<div id="investmenTriskStatement">
<h1 class="txt-center">投资风险申明书</h1>

<h3>尊敬的投资人：</h3>

<p class="param">为了使您更好地了解AngelEase宜天使™平台（www.angelease.cn）（以下简称“AngelEase”或者“本平台”）投资项目的风险，麒运科技及AngelEase根据相关法律法规、管理办法，以及AngelEase各项规则，特为您提供此份投资风险申明书。 如您接受AngelEase各项协议规则和本投资风险申明书，即表明您确保自己符合相关法律法规规定的合格投资人标准， 并在参与投资前完全明白该项投资的性质和所涉及的风险，详细了解和审慎评估融资项目的资金投资计划、风险评估及预期收益等基本情况， 在审慎考虑后自主决定投资与自身风险承受能力和资产管理需求匹配的项目。在投资项目后，投资者应随时关注该项目的信息披露情况，及时获取相关信息。</p>

<p class="param">投资互联网非公开股权融资项目具有较高的风险，与债权类理财项目具有明显区别。 在投资过程中可能会面临多种风险因素。AngelEase及项目发起方或领投人等，均无法保证您的本金及收益。因此， 根据有关法律法规规定的要求，在您选择参与到互联网非公开股权融资项目前，请仔细阅读以下重要内容。</p>

<h3>一、相关的风险揭示</h3>

<p class="param">参与互联网非公开股权融资项目的投资人应自行承担下述类型的风险：</p>

<p class="param">1、宏观经济风险：由于我国及周边国家、地区宏观经济环境和周边市场的变化，使任何市场主体的经营均处于剧烈波动中，从而导致项目的价值受到不同程度的贬损。
</p>

<p class="param">2、市场风险：在大众创业、万众创新的经济转型期，市场具有较大的不确定性，从而导致项目的价值受到不同程度的贬损。
</p>

<p class="param">3、公司经营风险：受融资方管理人经验、技能、判断力、执行力等方面的限制，可能对项目的运作及管理造成一定影响，并因此影响投资人收益，甚至造成本金损失。</p>

<p class="param">4、流动性风险：每一个互联网非公开股权融资项目的具体退出方式均需视项目发展情况和相关协议约定确定。可能导致投资者需要资金时不能随时变现，并可能使投资者丧失其他投资机会导致实际收益率为负的风险。
</p>

<p class="param">5、信用风险：不排除在被投项目的经营过程中，被投项目的经营管理人存在信用风险或道德风险的可能性，或所投资的其它资产未达到预期收益，则投资人可能面临收益损失、本金部分损失、甚至本金全部损失的风险。
</p>

<p class="param">6、信息传递风险：被投项目的经营管理人应按照《披露规则》中有关“信息披露”的约定，履行信息披露的义务。投资人应根据“信息披露”的约定及时进行查询。如果投资人未及时查询，或者投资人预留在AngelEase有效联系方式发生变更，未及时通知AngelEase，导致被投项目管理人无法及时联系到投资人，并可能会由此影响投资人的投资决策，由此而产生的责任和风险由投资人自行承担。
</p>

<p class="param">7、预约风险：如出现市场剧烈波动、相关法规政策变化或其他可能影响项目正常运作的情况，项目发起人有权终止项目并退回预约款，投资人将无法在约定募集期内预约该项目股权。如出现在约定募集期内超募情况，融资方根据AngelEase规则有权提前终止预约、并退还超募部分款项，因此提醒投资人合理安排预约时间，因超募造成的预约完成但未能投资成功造成的任何损失由投资人自行承担。
</p>

<p class="param">8、政策风险：互联网非公开股权融资项目是依照当前的法律法规、相关监管规定和政策设计的。如国家宏观政策以及市场法律法规、相关监管规定发生变化，可能影响被投项目的受理、投资运作、清算等业务的正常进行，并导致项目收益降低甚至本金损失，也可能导致项目违反国家法律、法规或者其他合同的有关规定，进而导致项目被宣告无效、撤销、解除或提前终止等。
</p>

<p class="param">9、不可抗力及意外事件风险：包括但不限于自然灾害、金融市场危机、战争或国家政策变化等不能预见、不能避免、不能克服的不可抗力事件及系统故障、通讯故障、等意外事件。对于由于不可抗力及意外事件风险导致的任何损失，投资人须自行承担，AngelEase对此不承担任何责任。</p>

<p class="param">10、技术风险：由于AngelEase是通过电子通讯技术和电脑技术来实现的，这些技术存在被网络黑客和计算机病毒攻击的可能，麒运科技将尽力保障AngelEase正常运行，但您将承担由您的个人电脑终端故障或AngelEase以外因素导致系统故障而造成的损失。
</p>

<p class="param">11、其他AngelEase无法预见、无法避免或无法控制的风险。
</p>

<h3>二、重要提示
</h3>

<p class="param">1、互联网非公开股权融资项目具有高投机性和高风险性，不适合利用养老基金、债务资金（如银行贷款）等进行投资的用户。
</p>

<p class="param">2、投资互联网非公开股权融资项目的金额建议在投资人资产配置中占比不超过20%，并分散投资于若干项目。请您合理安排互联网非公开股权投资在整体资产配置中的占比及单个项目的投资金额。
</p>

<p class="param">3、互联网非公开股权融资项目适合即使投资失误造成账户资金部分或全部损失、仍不会改变其正常的生活方式或影响其正常生产经营状况的投资人。
</p>

<p class="param">本《投资风险申明书》自其在AngelEase官网公布之日起对所有投资人有效，并作为投资人投资过程中签署相关协议的附件，成为相关协议的重要组成部分，与其他部分具有同等法律效力。本申明书并不保证揭示您参与AngelEase宜天使™平台互联网非公开股权融资项目所面临的全部风险。您签署了本申明书即表明您已认真阅读并理解股权投资相关法律法规、AngelEase宜天使™平台互联网非公开股权融资模式，阅读并完全理解AngelEase的平台协议与规则，愿意依法承担相应的投资风险。
</p>
</div>