<div id="partnerShipAgreement">
<h1 class="txt-center txt-underline limitPartnershipName">有限合伙企业名称</h1>
<h1 class="txt-center">合伙协议</h1>
<h2 class="txt-center">
    <span class="txt-underline dateStr">2016</span><!-- 年
    <span class="txt-underline">09</span>月
    <span class="txt-underline">09</span>日 -->
</h2>

<p class="param">
    <span>鉴于</span>
    <span class="txt-underline generalPartnershipName">普通合伙人名称</span>
    <span>作为普通合伙人与</span>
    <span class="txt-strong">附件一</span>
    <span>一所列明的有限合伙人有意按照《中华人民共和国合伙企业法》及其他相关法律法规发起设立一家有限合伙企业，各合伙人经协商一致，共同订立本《</span>
    <span class="txt-underline limitPartnershipName">有限合伙企业名称</span>
    <span>合伙协议》（</span>
    <span class="txt-strong">“本协议”</span>
    <span>）。</span>
</p>

<h2 class="txt-center">第1条  释义</h2>
<h3>1.1 定义</h3>
<p class="param">在本协议中，除非上下文另有说明，下列词语分别具有本条所指含义：</p>
<table>
    <tr>
        <td class="td-key">目标企业</td>
        <td>指本有限合伙对其进行投资并持有其股权或相关权益的任何公司或其他形式的实体，在本合伙协议中指 <span class="txt-underline finacierCompanyName">融资方企业名称</span>  。</td>
    </tr>

    <tr>
        <td class="td-key">筹建费用</td>
        <td>指执行事务合伙人及/或其关联方为筹建、设立合伙企业及与合伙企业相关的其他实体而实际发生的各项政府审批、登记、备案、银行账户开设和管理费用，以及为筹建、设立合伙企业及与合伙企业相关的其他实体聘请专业顾问而支付的法律、税务、财务或其他专业咨询服务费用。</td>
    </tr>

    <tr>
        <td class="td-key">工作日</td>
        <td>指中国法定节假日、休息日之外的日期。</td>
    </tr>

    <tr>
        <td class="td-key">关联方</td>
        <td>指对于任何人而言，包括受该等人士控制的人，控制该等人士的人以及与该等人士共同受控制于同一人的人。此处的“控制”是指一方支配另一方主要商业行为或个人活动的权力，这种权力的形成可以是基于股权、投票权以及其他通常认为有支配力或重大影响力的关系。</td>
    </tr>

    <tr>
        <td class="td-key">合伙企业</td>
        <td>指本协议各方根据《合伙企业法》和相关法律法规的规定以及本协议的约定共同设立的<span class="txt-underline limitPartnershipName">有限合伙企业名称 </span>。</td>
    </tr>

    <tr>
        <td class="td-key">《合伙企业法》</td>
        <td>指由中华人民共和国第十届全国人民代表大会常务委员会第二十三次会议于2006年8月27日修订通过，自2007年6月1日起施行的《中华人民共和国合伙企业法》及其修订案。</td>
    </tr>

    <tr>
        <td class="td-key">合伙人权益</td>
        <td>指合伙人按照本协议的约定在合伙企业中享有的权益：对有限合伙人而言，是指其基于其实缴出资额而在合伙企业中享有的财产份额，包括收回投资成本及获得收益分配的权利及其他本合伙协议约定的财产分配；对于普通合伙人而言，除基于其实缴出资额所享有的上述权益外，还包括其对合伙事务的执行及管理权以及基于本协议约定取得绩效分配收益的权利及其他本合伙协议约定的财产分配。</td>
    </tr>

    <tr>
        <td class="td-key">合伙人</td>
        <td>除非另有说明，指本合伙企业普通合伙人和有限合伙人。</td>
    </tr>

    <tr>
        <td class="td-key">执行事务合伙人</td>
        <td>指<span class="txt-underline generalPartnershipName">普通合伙人名称</span>，其对合伙企业债务承担无限连带责任，对外代表合伙企业，执行合伙事务。</td>
    </tr>

    <tr>
        <td class="td-key">认缴出资额</td>
        <td>指根据本协议约定由某个有限合伙人承诺向合伙企业缴付的、并由执行事务合伙人决定接受的现金出资金额以及普通合伙人承诺向合伙企业缴付的现金出资额；合伙企业各合伙人的认缴出资额均在 <span class="txt-underline txt-strong txt-lean">附件一</span> 中列明。
    </tr>

     <tr>
        <td class="td-key">认缴出资总额</td>
        <td>指本协议<span class="txt-underline txt-strong txt-lean">附件一</span>所列的各合伙人承诺向合伙企业缴付的现金出资额的总和。</td>
    </tr>

    <tr>
        <td class="td-key">人、人士</td>
        <td>指任何自然人、合伙企业、公司等法律或经济实体。</td>
    </tr>

    <tr>
        <td class="td-key">实缴出资额</td>
        <td>指某个合伙人根据本协议约定实际向合伙企业缴付的现金出资金额，合伙企业各合伙人的实缴出资额均在<span class="txt-underline txt-strong txt-lean">附件一</span>中列明。
    </tr>

    <tr>
        <td class="td-key">实缴出资比例</td>
        <td>指截至某个时点，合伙人各自的实缴出资额占所有合伙人对合伙企业的实缴出资总额的比例。</td>
    </tr>

    <tr>
        <td class="td-key">有限合伙人</td>
        <td>指作为合伙企业的有限合伙人认缴合伙企业出资并由执行事务合伙人决定接纳的人士，并以其认缴的出资额为限对合伙企业债务承担责任。本协议签署时的有限合伙人在本协议<span class="txt-underline txt-strong txt-lean">附件一</span>中列明。</td>
    </tr>

    <tr>
        <td class="td-key">AngelEase</td>
        <td>指麒运科技发展（北京）有限公司运营的互联网非公开股权融资平台，或因公司业务调整而由其他运营主体运营该标识的互联网非公开股权融资平台。</td>
    </tr>

    <tr>
        <td class="td-key">投资协议</td>
        <td>合伙企业与目标企业后续为完成投资而签订的相关协议。</td>
    </tr>
</table>

<h3>1.2 说明</h3>
<p class="param">1.2.1  本协议各部分的标题仅为索引方便而设，标题不应对本协议及其条款进行任何形式的定义、限制或扩大范围。</p>
<p class="param">1.2.2  为本协议之目的，“境内”指中国境内，不包括中国香港特别行政区、中国澳门特别行政区及台湾地区；“中国法律”指中国大陆现行有效的法律法规，不包括中国香港特别行政区、中国澳门特别行政区及台湾地区的法律法规；“境外”指除中国境内以外的其他国家或地区。</p>
<p class="param">1.2.3  本协议中的“以上”或“以下”包含本数。</p>

<h2 class="txt-center">第2条  合伙企业</h2>
<h3>2.1 设立</h3>
<p class="param">2.1.1  本协议各方同意根据《合伙企业法》及其他相关法律法规和本协议约定的条款和条件，共同在 <span class="txt-underline limitPartnershipAddress">有限合伙企业所在地</span> 设立一家内资有限合伙企业。</p>
<p class="param">2.1.2  合伙企业首次营业执照签发之日为合伙企业设立完成之日，即合伙企业成立日；营业执照注明成立日期的，以该日期为准。</p>

<h3>2.2 名称</h3>
<p class="param">2.2.1  合伙企业的名称为<span class="txt-underline limitPartnershipName">有限合伙企业名称</span></p>
<p class="param">2.2.2  根据合伙企业的经营需要，经执行事务合伙人书面决定，可变更合伙企业的名称，办理相应的企业变更登记、备案手续，并于其后通知各有限合伙人。</p>

<h3>2.3 主要经营场所</h3>
<p class="param">2.3.1  合伙企业的主要经营场所为： <span class="txt-underline limitPartnershipRegAddress">有限合伙企业注册地址</span>  。</p>
<p class="param">2.3.2  根据合伙企业的经营需要，经执行事务合伙人书面决定，可变更合伙企业的主要经营场所，办理相应的企业变更登记、备案手续，并于其后通知各有限合伙人。</p>

<h3>2.4 目的</h3>
<p class="param">合伙企业的目的是对目标企业进行股权投资，合伙企以<span id="remain-amount"></span>万元认购目标企业<span id="stock"></span>的股权。</p>

<h3>2.5 经营范围</h3>
<p class="param">合伙企业的经营范围为： <span class="txt-underline limitPartnershipmanageArea">有限合伙经营范围 </span></p>

<h3>2.6 经营期限</h3>
<p class="param">合伙企业的经营期限为合伙企业成立日起8年，如合伙企业工商登记的合伙期限与此不一致的，执行事务合伙人可以在适当的时候独立决定变更该等期限使其与经营期限保持一致。但执行事务合伙人有权根据合伙企业的投资运营情况自主决定提前解散合伙企业。根据合伙企业的经营需要，执行事务合伙人有权为合伙企业之利益决定将合伙企业的经营期限适当延长，其他合伙人应当对此给予积极配合（如需）。除非本协议另有约定，如工商登记的合伙期限到期的，执行事务合伙人应当据此向工商登记机关申请相应延长合伙期限。</p>

<h3>2.7 合伙费用</h3>
<p class="param">2.7.1  合伙企业应直接承担与合伙企业的设立、管理、运营、终止、解散、清算相关的费用，包括但不限于：</p>
<p class="param">(1) 筹建费用；</p>
<p class="param">(2) 政府部门对合伙企业的存续、收益或资产、交易或运作及登记注册变更登记/备案等事宜收取的税费以及任何合伙企业承担的其他政府费用；</p>
<p class="param">(3) 托管费（如有）；</p>
<p class="param">(4) 为合伙企业的利益提起诉讼、应诉、进行仲裁、与争议对方进行谈判、和解、采取其他法律行动或履行其他法律程序而产生的费用；</p>
<p class="param">(5) 与合伙企业清算、解散相关的费用；</p>
<p class="param">(6) 合伙企业的审计、财会及备制合伙企业季度、年度财务报表及送交合伙人的其他报告之费用和支出，包括制作、印刷和发送成本；</p>
<p class="param">(7) 合伙企业运营过程中产生的法律、财务、评估等专业顾问服务费用、通讯设备费用及通讯费、税务申报和咨询费用、差旅费、办公场所租赁费等成本；</p>
<p class="param">(8) 合伙企业、普通合伙人以及根据有关约定有权从合伙企业获得补偿的受偿人士因诉讼、仲裁、政府调查或其他行政或司法程序而产生的税项、政府收费、罚金、赔偿金或和解金；</p>
<p class="param">(9) 合伙企业之损害赔偿责任，以及为保护合伙企业、相关受偿人士免于因合伙企业事务而被任何第三人索赔而购买的保险相关支出；以及</p>
<p class="param">(10) 在合伙企业的经营中发生的、基于执行事务合伙人的合理判断不应计入执行事务合伙人日常运营费用之内的其他成本和费用。</p>

<p class="param">2.7.2  合伙企业成立前由执行事务合伙人和/或其指定的第三方垫付的筹建费用等相关费用，合伙企业应予以返还。</p>
<p class="param">2.7.3  合伙企业成立后合伙费用由执行事务合伙人先行垫付。除本协议另有约定外，合伙费用在所有合伙人之间根据其认缴出资额按比例分摊。执行事务合伙人为合伙企业垫付合伙费用的，合伙企业应予以报销或返还，若仍有未结清的，由合伙企业按照第7.1条的规定从可分配收入中支付给执行事务合伙人。</p>


<h2 class="txt-center">第3条  合伙人及其出资</h2>
<h3>3.1 合伙人及合伙人登记册</h3>
<p class="param">3.1.1  合伙企业的普通合伙人 <span class="txt-underline generalPartnershipName">普通合伙人名称</span>  为一家依据中国法律注册设立的有限责任公司，注册地址为 <span class="txt-underline generalPartnershipAddress">普通合伙人注册地址</span>  。</p>
<p class="param">3.1.2  本协议签署时合伙企业的有限合伙人的名称、住所、认缴出资额如本协议<span class="txt-underline txt-lean txt-strong">附件一</span>所列。</p>
<p class="param">3.1.3  合伙企业应置备合伙人名册，登记各合伙人名称、联系方式、出资信息及其他必要信息。合伙人名册如本协议<span class="txt-underline txt-lean">附件一</span>所列。执行事务合伙人应根据有限合伙人及其出资情况的变化及时更新本协议的<span class="txt-underline txt-lean txt-strong">附件一</span>，且应当在做出该等更新之日起十五（15）个自然日内，向企业登记机关办理变更登记。有限合伙人有权在正常工作时间内提前通知执行事务合伙人要求查询与其自身有关的登记信息，并要求合伙企业出具出资证明。</p>

<h3>3.2 认缴出资总额</h3>
<p class="param">3.2.1   合伙企业的目标认缴出资总额为人民币<span class="txt-underline proAllTopLimitAmountCn">融资额-领投金额大写</span>（￥ <span class="txt-underline proAllTopLimitAmount">融资额-领投金额小写</span> 元），执行事务合伙人有权单方决定合伙企业的最终认缴出资总额。本协议<span class="txt-underline txt-lean">附件一</span>列出了每位合伙人的认缴出资额，即该合伙人有义务对合伙企业缴付的出资额。</p>

<p class="param">(1)    除非另行获得执行事务合伙人的同意且不违反相关法律法规，每位有限合伙人的认缴出资额不得少于人民币  <span class="txt-underline invLowLimitAmountCn">最少投资大写</span>万元（￥<span class="txt-underline invLowLimitAmount">最少投资元</span>）；执行事务合伙人有权降低或者升高单一有限合伙人的认缴出资额，但若相关法律法规或企业登记机关对此有特定要求，则应不低于该等最低金额。</p>
<p class="param">(2)    普通合伙人同意认缴本合伙企业的出资额为人民币壹万元整（￥10,000元人民币）。但若企业登记机关对普通合伙人认缴合伙企业的出资额有特定要求的，则应满足该等要求。</p>
<p class="param">3.2.2  合伙企业设立时各合伙人的认缴出资额和实缴出资额见本协议<span class="txt-underline txt-lean">附件一</span>。</p>
<p class="param">3.2.3  各合伙人认缴的合伙企业出资，将由合伙企业按照本协议的约定对目标企业进行投资。</p>

<h3>3.3 出资方式</h3>
<p class="param">除非本协议另有约定，所有合伙人之出资方式均为人民币现金出资。</p>

<h3>3.4 缴付出资</h3>
<p class="param">3.4.1  各合伙人应按照执行事务合伙人的要求，一次性实缴其全部的认缴出资。为方便管理，麒运科技发展（北京）有限公司（简称“平台公司”）采取线上线下两种方式缴付出资，线下由有限合伙人直接将出资汇入有限合伙企业账户，线上则由有限合伙人向平台公司在金运通平台开设的第三方账户缴付出资，待所有线上出资的有限合伙人出资到位后，由平台公司从该账户将出资支付至合伙企业账户。但普通合伙人与有限合伙人另有约定的除外。</p>

<h3>3.5 出质禁止</h3>
<p class="param">未经所有普通合伙人事先书面同意，任何合伙人均不得将其持有的合伙企业权益出质。</p>

<h2 class="txt-center">第4条  执行事务合伙人</h2>
<h3>4.1 执行事务合伙人</h3>
<p class="param">4.1.1    执行事务合伙人应具备如下条件：</p>
<p class="sub-param">(1) 系在中华人民共和国境内依法设立并合法存续的机构；</p>
<p class="sub-param">(2) 具有投资管理能力以及投后管理能力；</p>
<p class="param">4.1.2 有限合伙人签署本协议即视为同意本有限合伙普通合伙人，即<span class="txt-underline generalPartnershipName">普通合伙人名称</span>，被委任为合伙企业的执行事务合伙人。</p>
<p class="param">4.1.3  除相关法律法规另有规定或本协议另有约定外，执行事务合伙人的权限和更换程序均应适用本协议项下适用于普通合伙人的相关条款的规定。</p>
<h3>4.2 执行事务合伙人代表</h3>
<p class="param">4.2.1  执行事务合伙人需指派代表执行其职责。</p>
<p class="param">4.2.2  执行事务合伙人应以书面通知合伙企业的方式委派执行事务合伙人代表。执行事务合伙人应确保其委派的执行事务合伙人代表能够独立执行合伙企业事务并遵守本协议约定。</p>
<p class="param">4.2.3  执行事务合伙人可独立决定更换其委派的执行事务合伙人代表，但更换前应书面通知合伙企业，并办理相应的企业变更登记手续。</p>
<h3>4.3 执行合伙事务</h3>
<p class="param">4.3.1  执行事务合伙人执行合伙企业事务，并接受其他合伙人的监督。</p>
<p class="param">4.3.2  执行事务合伙人有权排他地管理、控制、决策合伙企业的投资及其他业务，该等权力由执行事务合伙人直接行使或通过其委派的代表行使。</p>
<p class="param">4.3.3  执行事务合伙人有权以合伙企业之名义，在其自主判断为必须或可取且有利于合伙企业的情况下，为合伙企业缔结合同、管理及处理合伙企业之财产。</p>
<p class="param">4.3.4  执行事务合伙人依照相关法律法规的规定以及本协议的约定履行报告投资管理信息的职责，包括但不限于：</p>
<p class="sub-param">(1) 按照有权机关的要求编制及提交年度报告及重大事件报告（如有）；</p>
<p class="sub-param">(2) 采取适当方式对目标企业进行投后管理，如向目标企业了解其最新动向，包括但不限于公司人员储备情况、财务情况、经营状况并在遵守本协议及有关保密协定的前提下主动向有限合伙人进行信息披露；</p>
<p class="sub-param">(3) 依据投资协议监督目标企业按《投资协议》规定履行信息披露义务。</p>
<p class="param">4.3.5  执行事务合伙人有权与执行事务合伙人认可的特定的有限合伙人签署书面附属协议或补充协议，就该有限合伙人之权利义务进行若干单独约定；为免疑问，该等单独约定仅在签署方之间具有约束力。</p>

<h3>4.4 执行事务合伙人之行为对合伙企业的约束力</h3>
<p class="param">执行事务合伙人及其委派的代表为执行合伙事务所作的全部行为，包括与任何第三人进行业务合作及与第三人就有关事项进行交涉，均对合伙企业具有约束力。</p>

<h3>4.5 执行事务合伙人的权力</h3>
<p class="param">4.5.1  全体合伙人一致同意，执行事务合伙人作为执行事务合伙人拥有《合伙企业法》授予的以及本协议所约定的对于合伙企业事务的独占及排他的执行权，包括但不限于：</p>
<p class="sub-param">(1) 代表合伙企业取得、拥有、管理、维持和处分合伙企业的资产，包括但不限于投资性资产、非投资性资产、知识产权等；</p>
<p class="sub-param">(2) 采取为维持合伙企业合法存续、以合伙企业身份开展经营活动所必需或可取的一切行动；</p>
<p class="sub-param">(3) 开立、维持和撤销合伙企业的银行账户，开具支票和其他付款凭证；</p>
<p class="sub-param">(4) 聘用专业人士、中介及顾问机构对合伙企业提供服务；</p>
<p class="sub-param">(5) 聘请管理机构为合伙企业提供行政管理、日常运营管理等方面的服务，订立与合伙企业日常运营和管理有关的协议；</p>
<p class="sub-param">(6) 订立与合伙企业日常运营和管理有关的协议，包括但不限于委托管理协议；</p>
<p class="sub-param">(7) 为合伙企业的投资项目或合伙费用决定合理的预留；</p>
<p class="sub-param">(8) 为合伙企业的利益提起诉讼或其他法律行动和程序，应诉或其他法律程序，进行仲裁，与争议对方进行妥协、和解等，以解决合伙企业与第三方的争议；</p>
<p class="sub-param">(9) 采取行动以保障合伙企业的财产安全，减少因合伙企业的业务活动而对合伙企业、执行事务合伙人及其财产可能带来的风险；</p>
<p class="sub-param">(10) 根据国家税务管理规定处理合伙企业的涉税事项；</p>
<p class="sub-param">(11) 代表合伙企业对外签署、交付和履行协议或其他有约束力的文件而无需任何合伙人或其他人士的任何进一步行动、批准或表决；</p>
<p class="sub-param">(12) 采取为实现合伙企业目的、维护或争取合伙企业合法权益所必需的其他符合法律法规规定或本协议约定的行动；以及</p>
<p class="sub-param">(13) 代表合伙企业对外签署、交付和执行协议和其他文件。</p>

<p class="param">4.5.2 在第4.5.1条规定基础上，全体合伙人特此同意并授权执行事务合伙人独立决定下列事项：</p>

<p class="sub-param">(1) 变更合伙企业的名称；</p>
<p class="sub-param">(2) 变更合伙企业注册地址和/或主要经营场所；</p>
<p class="sub-param">(3) 变更其委派的执行事务合伙人代表；</p>
<p class="sub-param">(4) 按照本协议第2.6条的约定决定延长合伙企业的经营期限；</p>
<p class="sub-param">(5) 对本协议进行既不实质性地减损有限合伙人既有权利亦不实质性地增加有限合伙人既有义务的修改；</p>
<p class="sub-param">(6) 处分合伙企业在正常经营业务过程中持有的不动产、知识产权及其他财产权利。</p>

<h3>4.6 授权</h3>
<p class="param">4.6.1  全体有限合伙人在此通过签署本协议向执行事务合伙人进行一项不可撤销的特别授权，授权执行事务合伙人代表全体及任一有限合伙人签署、交付和报送下列文件：</p>
<p class="sub-param">(1)    本协议的修正案或修改后的协议。当修改内容为本协议规定的合伙人决定事项之相关内容时，执行事务合伙人依照本协议第12.4条的规定可以代表有限合伙人签署；如因其他事项需对本协议进行修改，执行事务合伙人可直接代表有限合伙人签署；如因政府部门等的要求，需全体合伙人签署相关文件，其他合伙人应配合签署相关文件。执行事务合伙人代表签署本协议的修正案或修改后的协议后，应立即书面通知各有限合伙人，并提供修正案或者修改后协议的副本。</p>
<p class="sub-param">(2)    根据本协议约定对本协议附件所做的修改、更新。</p>
<p class="sub-param">(3)    合伙企业所有的企业设立登记、变更登记及备案文件。</p>
<p class="sub-param">(4)    当执行事务合伙人担任合伙企业的清算人时，为执行合伙企业解散或清算相关事务而需签署的文件。</p>
<p class="sub-param">(5)    为合伙企业合法存续及从事投资及其他活动而在适用法律下的必须或可能需要的任何文书、文件或证明，以及执行事务合伙人认为与合伙企业业务正常运作有关的所有必要或适当、且不会对有限合伙人既有权益产生不利影响的其它法律文书。</p>

<h3>4.7 利益冲突和关联交易</h3>
<p class="param">有限合伙人在此同意并认可，合伙企业、执行事务合伙人以及他们的股东、合伙人、董事、高级管理人员及关联方之间的交易会在公平、合理的基础上进行，但在日常业务中仍可能与合伙企业的利益产生冲突。执行事务合伙人将在现实可行的前提下，充分考虑有限合伙人的利益，善意公正地管理、解决该等利益冲突。执行事务合伙人在上述前提下从事的投资管理活动不应被视为从事与合伙企业相竞争的业务或被视为对本协议有任何违反。为本协议之目的，利益冲突是指</p>
<p class="sub-param">(1)    在合伙企业作为一方的关联交易中，合伙企业与其他方在利益方面存在实际利害关系，和</p>
<p class="sub-param">(2)    合伙企业与关联投资实体在某一投资项目上存在的利益方面的实际利害关系。</p>

<h3>4.8 违约处理办法</h3>
<p class="param">执行事务合伙人应基于诚实信用原则为合伙企业谋求利益。若因执行事务合伙人存在法律规定的故意或重大过失行为，致使合伙企业受到损害或承担债务、责任，过错方应依法承担赔偿责任。</p>

<h3>4.9 责任的限制</h3>
<p class="param">4.9.1 执行事务合伙人及其关联方不应被要求向任何有限合伙人返还该有限合伙人已实际向合伙企业缴纳的出资额，亦不对有限合伙人的投资收益做出任何保底承诺，对有限合伙人的所有投资返还及回报均应仅源自合伙企业的可分配收入。</p>
<p class="param">4.9.2 执行事务合伙人及其管理人员、雇员及执行事务合伙人聘请的代理人、顾问等人士为履行其对合伙企业的各项职责、处理合伙企业委托事项而产生的责任及义务均及于合伙企业。如上述人士因履行职责或办理受托事项遭致任何索赔、诉讼、仲裁、调查或其他法律程序，合伙企业应补偿各该人士因此产生的所有损失和费用，除非该等损失、费用以及相关的法律程序是由于各该人士的故意或重大过失所引起。除非由于故意或重大过失行为，执行事务合伙人及其管理人员、雇员不应对因其作为或不作为所导致的合伙企业的损失负责。</p>

<h3>4.10 执行事务合伙人声明</h3>
<p class="param">执行事务合伙人在此声明：</p>
<p class="param">其承诺秉承诚实信用、勤勉尽责的原则管理合伙企业并进行投资，但不保证合伙企业一定盈利，也不保证项目投资的最低收益。任何过去的业绩亦不构成对合伙企业业绩表现的保证；以及</p>
<p class="sub-param">(1) 其已经向各有限合伙人充分披露投资本合伙企业可能面临的各种风险，包括但不限于：投资风险、管理风险、法律风险、税务风险等，并已经提示各有限合伙人在其做出投资决策后，合伙企业运营所引致的投资风险应由各有限合伙人自行承担。</p>
<p class="sub-param">(2) 本协议任何条款不得被视为对有限合伙人承诺保底或提供固定回报。本协议及其任何附件不构成合伙企业、执行事务合伙人及其关联方就合伙企业未来经营绩效作出的任何保证。</p>


<h2 class="txt-center">第5条  有限合伙人</h2>
<h3>5.1 有限责任</h3>
<p class="param">有限合伙人以其认缴的出资额为限对合伙企业债务承担责任。</p>

<h3>5.2 不执行合伙事务</h3>
<p class="param">5.2.1  有限合伙人不执行合伙企业事务，不得对外代表合伙企业。任何有限合伙人均不得参与管理或控制合伙企业的投资业务及其他以合伙企业名义进行的活动、交易和业务，或代表合伙企业签署文件，或从事其他对合伙企业形成约束的行为。合伙企业的日常管理由执行事务合伙人负责。</p>
<p class="param">5.2.2  有限合伙人行使本协议规定的任何权利，均不应被视为构成有限合伙人参与管理或控制合伙企业的投资或其他活动，从而引致有限合伙人被认定为根据法律或其他规定需要对合伙企业之债务承担连带责任的普通合伙人。</p>

<h3>5.3 有限合伙人的声明与保证</h3>
<p class="param">5.3.1  有限合伙人为自然人，符合如下全部条件：</p>
<p class="sub-param">（1）    年龄在18至69岁中国大陆公民；</p>
<p class="sub-param">（2）    非现役军人，非公务员；</p>
<p class="sub-param">（3）    符合下列财产/收入条件之一：a）最近三年个人年均收入不低于30 万元人民币或者家庭最近三年家庭年收入不低于60万元人民币；b）金融资产不低于100 万元人民币；本条所指的金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。</p>
<p class="param">5.3.2  有限合伙人在此声明与保证：</p>
<p class="sub-param">（1）    其系具有完全民事行为能力的中国公民且符合有关法律法规及本合伙企业第5.3.1条要求的合格投资者标准；</p>
<p class="sub-param">（2）    除已向执行事务合伙人披露并为执行事务合伙人所接受的情形外，其系为自己的利益持有合伙企业权益，该等权益之上不存在委托、信托或代持关系，未经执行事务合伙人同意，合伙企业存续期间该等情况不会发生变化；</p>
<p class="sub-param">（3）    其已获得执行事务合伙人此前向其提交的合伙协议文件并仔细阅读了该等文件的内容，尤其是其中的风险提示内容，其有足够的投资知识和经验充分理解参与合伙企业可能承担的风险并有足够的经济能力承担该等风险；</p>
<p class="sub-param">（4）    其系根据自己的独立意志判断决定参与合伙企业，其认缴合伙企业出资并不依赖于执行事务合伙人提供的法律、投资、税收等建议，或本协议约定之外的任何声明、保证和约定；</p>
<p class="sub-param">（5）    其已仔细阅读本协议并理解本协议条款之确切含义，不存在误解情形；</p>
<p class="sub-param">（6）    其缴付至合伙企业的出资来源合法；</p>
<p class="sub-param">（7）    其向合伙企业和执行事务合伙人提交的有关其主体资格和法律地位的资料或信息真实、准确，如该等资料或信息发生变化，其将毫不迟疑地书面通知执行事务合伙人；以及</p>
<p class="sub-param">（8）    其同意，本协议一经其签署便成为对其具有法律约束力的协议，可以依据本协议条款对其进行执行，并且，除非法律有另外规定，其无权解除、终止本协议或撤回其认缴的出资额及/或其授出的任何权力。</p>
<p class="param">5.3.3  有限合伙人违反上述承诺和保证事项的，若其给合伙企业或其他合伙人造成损失的，应承担赔偿责任。</p>
<h3>5.4 有限合伙人的权利</h3>
<p class="param">有限合伙人有如下权利：</p>
<p class="sub-param">(1)    根据普通合伙人的适当决定，参加或委托代表参加合伙人会议并行使相应的表决权；</p>
<p class="sub-param">(2)    有权按照《投资协议》中的约定获得目标企业年度财务报告等信息，有权依照本合伙协议获取第8.4条所述的合伙企业年度报告及重大事项报告（如有）；</p>
<p class="sub-param">(3)    按照本协议第7条参与合伙企业收益分配的权利；</p>
<p class="param">有限合伙人行使上述权利的行为不视为执行合伙企业事务。</p>

<h3>5.5 有限合伙人的义务</h3>
<p class="param">有限合伙人有如下义务：</p>
<p class="sub-param">(1)    按照本协议的约定按时足额缴付出资；</p>
<p class="sub-param">(2)    按照本协议的约定维护合伙企业财产的统一性；</p>
<p class="sub-param">(3)    不得从事可能损害合伙企业利益的活动；</p>
<p class="sub-param">(4)    对合伙企业中的合伙事务和项目投资、目标企业等相关事宜予以保密；</p>
<p class="sub-param">(5)    按照法律、法规的要求就其自合伙企业取得的收入纳税；</p>
<p class="sub-param">(6)    为合伙企业利益之目的，给予积极配合，提供或协助提供相关的资料和信息或签署必要的文件；及</p>
<p class="sub-param">(7)    法律法规及本协议规定的其他义务。</p>

<h2 class="txt-center">第6条  投资业务及投资退出</h2>
<h3>6.1 本合伙企业的投资目标</h3>
<p class="param">执行事务合伙人应使合伙企业将资金投资于目标企业，购买目标企业的部分股权，通过目标企业的实际运营以实现合伙企业投资的目的。不得对目标企业以外的其他企业进行投资。</p>
<h3>6.2 退出方式</h3>
<p class="param">目标企业发生下列情形时，合伙企业退出：</p>
<p class="sub-param">(1)   目标企业首次公开发行股票并上市或在新三板挂牌的；</p>
<p class="sub-param">(2)   目标企业被并购；</p>
<p class="sub-param">(3)   目标企业未来融资时，则合伙企业与新投资方达成一致的情况下，将其持有的目标企业股权转让给新的投资人；</p>
<p class="sub-param">(4)   目标企业依法解散的。</p>


<h3>6.3 举债限制</h3>
<p class="param">合伙企业不得对外举债。</p>
<h2 class="txt-center">第7条  收益分配与亏损分担</h2>

<h3>7.1 收益分配与费用及亏损分担的原则</h3>
<p class="param">7.1.1  鉴于本合伙企业将通过对目标企业进行股权投资以获得资本增值，执行事务合伙人可以采取如下的分配方案：将可分配收入在合伙人之间根据届时的实缴出资额按比例一次性进行分配。执行事务合伙人应按照上述原则善意解释和适用本协议的相关约定。</p>
<p class="param">7.1.2  合伙企业的可分配收入（“可分配收入”）指下列收入在扣除合伙企业为支付相关税费、债务和其他义务（包括已经发生的和为将来可能发生的该等税费、债务和其他义务进行合理的预留）而言适当的金额后可供分配的部分：</p>
<p class="sub-param">（1）    对目标企业的投资收入（包括但不限于定期或不定期从目标企业获得的分红、处置其在目标企业中的股权或其他权益获得的收入等）；</p>
<p class="sub-param">（2）    临时投资收入、违约金收入、合伙人实际缴付的出资金额截至相关交割日前产生的利息（如有）以及其他应归属于合伙企业的现金收入； </p>
<p class="param">7.1.3   在受限于本协议第7.1.1条和第7.2条、第7.3条的前提下，可分配收入应按照以下顺序在参与该项目的合伙人间进行分配。</p>
<p class="sub-param">(1)    <span class="txt-strong">返还先前执行事务合伙人垫付的合伙费用。</span>可分配收入将首先百分之百（100%）弥补有限合伙之前发生的所有合伙费用，包括但不限于有限合伙的筹建费用、运营费用及管理费等所有费用，直至执行事务合伙人收回其截止本次分配时点承担的且未获得返还的合伙费用；</p>
<p class="sub-param">(2)    <span class="txt-strong">返还已退出项目实缴出资额。</span>如在以上分配之后仍有余额，则应百分之百（100%）在各合伙人之间按照实缴出资比例进行分配，直至各合伙人均收回其在该时点已经退出的投资项目中未获得返还的实缴出资额；</p>
<p class="sub-param">(3)    <span class="txt-strong'">合伙人优先回报。</span>如在以上分配之后仍有余额，则应百分之百（100%）在各合伙人之间按照届时的实缴出资比例进行分配，直至各合伙人就其按照上述（2）获得的分配金额获得按照单利8%的内部收益率计算的优先回报；优先回报的计算期间为目标企业收到投资款之日起到该等合伙人收回该部分出资之日止；</p>
<p class="sub-param">(4)    <span class="txt-strong">超额收益分配。</span>如在以上分配之后仍有余额，则将余额的80%在全体合伙人之间按照届时的实缴出资比例进行分配，剩余的20%作为绩效奖励支付给执行事务合伙人（“绩效收益”）。</p>

<h3>7.2 税费</h3>
<p class="param">根据《合伙企业法》之规定，合伙企业并非所得税纳税主体。合伙企业在本协议下向合伙人进行收益分配的金额均指税前金额。就合伙人从合伙企业分配所得，各合伙人应根据其各自适用的法律法规自行申报并缴纳所得税，但法律法规规定合伙企业有代扣代缴义务的，由合伙企业进行代扣代缴。在适用法律法规允许的范围内，执行事务合伙人有权根据税费缴付情况对税前分配金额进行适当调整。</p>

<h3>7.3 亏损分担</h3>
<p class="param">除本协议另有约定，合伙企业的亏损由所有合伙人根据认缴出资额按比例分担。</p>


<h2 class="txt-center">第8条  会计及报告</h2>
<h3>8.1 记账</h3>
<p class="param">执行事务合伙人应当在法定期间内维持符合有关法律规定的、反映合伙企业交易项目的会计账簿，作为向其他合伙人提交相关报告的基础依据。</p>

<h3>8.2 会计年度</h3>
<p class="param">合伙企业的会计年度自 <span class="txt-underline fiscalYearStartDateStr">会计年度起期</span> 起至<span class="txt-underline fiscalYearEndDateStr">会计年度止期</span>止；首个会计年度自合伙企业成立之日起至 <span class="txt-underline firstFiscalYearStr">首个会计年度</span> ；但是，公司的最后一个会计年度在公司解散之日结束。</p>

<h3>8.3 保密信息</h3>
<p class="param">对于受本合伙企业与目标企业之间及本合伙企业内部达成之保密协议的限制或由于法律法规的限制不能披露之信息，以及执行事务合伙人善意判断认为披露该信息不符合合伙企业最大利益或有损合伙企业或其投资的利益，执行事务合伙人无需向其他合伙人提供该等信息。</p>
<p class="param">为避免歧义，合伙企业、执行事务合伙人在投资项目中承担保密义务，向第三方披露将违反该保密义务的事项，执行事务合伙人应按投资协议的约定，遵守保密义务。尽管如此，在有限合伙人书面要求的情况下，执行事务合伙人应在隐去需保密信息的情况下，向有限合伙人适当披露项目的概况，前提是该有限合伙人签署一份保密协议，对于执行事务合伙人向其披露的项目信息严格保密。</p>
<h3>8.4 报告</h3>
<p class="param">8.4.1  年度运营报告。在全体有限合伙人实缴出资后，执行事务合伙人应于每年度结束后九十（90）日内向有限合伙人提交上一年的年度运营报告。</p>
<p class="param">8.4.2  重大事件报告。执行事务合伙人应当按照合理理解及时向全体合伙人披露企业重大事件及投资重大事件（如有）。</p>

<h2 class="txt-center">第9条 合伙人退伙</h2>
<h3>9.1 有限合伙人转让合伙企业权益</h3>
<p class="param">9.1.1  除依照本协议之明确规定进行转让，有限合伙人不应以其他任何方式转让其在合伙企业中的任何权益。</p>
<p class="param">9.1.2  在满足以下条件的前提下，有限合伙人可依法转让其在有限合伙中的份额：有限合伙人自行寻找受让对象，并承担相应的成本及费用，但不能转给目标企业的竞争方。</p>
<h3>9.2 普通合伙人转让合伙企业权益</h3>
<p class="param">9.2.1  除依照本协议之明确规定进行的转让，普通合伙人不应以其他任何方式转让其在合伙企业中的任何权益。</p>
<p class="param">9.2.2  普通合伙人可独立决定将其持有的合伙企业权益转让给其关联方；合伙企业存续期间，除非经持有全体有限合伙人二分之一（1/2）以上实缴出资额的有限合伙人同意，普通合伙人不得向非关联方转让其合伙企业权益。</p>
<p class="param">9.2.3  如普通合伙人出现清算、破产、解散等当然退伙的情形，为使合伙企业存续确需转让其权益，且受让人承诺承担原普通合伙人之全部责任和义务，经持有全体有限合伙人二分之一（1/2）以上实缴出资额的有限合伙人的同意，普通合伙人可以转让其持有的全部合伙企业权益，否则合伙企业进入清算程序。</p>

<h3>9.3 有限合伙人退伙</h3>
<p class="param">9.3.1 有限合伙人在以下情况下可以退伙：（1）合伙协议约定的退伙事由出现；或（2）经全体合伙人一致书面同意。</p>
<p class="param">9.3.2 如有限合伙人为满足法律、法规及有权机关的监管规定的变化而必须提出退伙，经执行事务合伙人独立判断该有限合伙人退出合伙企业符合合伙企业的最大利益，执行事务合伙人有权要求该有限合伙人依据本协议的约定通过转让其持有的合伙权益的方式退出合伙企业。</p>
<p class="param">9.3.3  有限合伙人发生下列任何情形之一时，当然退伙（视具体情况，及于该有限合伙人的全部或部分合伙权益）：</p>
<p class="sub-param">(1) 持有的合伙企业权益被法院强制执行；</p>
<p class="sub-param">(2) 有限合伙人死亡或其在法律上被宣告死亡；</p>
<p class="sub-param">(3) 执行事务合伙人经合理判断认为有限合伙人继续作为本合伙企业的有限合伙人将构成或导致违反适用法律，或导致本合伙企业或执行事务合伙人及/或其各自关联方受限于不可避免的法律、税务或其他监管要求带来的重大负担；或</p>
<p class="sub-param">(4) 发生根据《合伙企业法》规定被视为当然退伙的其他情形。</p>
<p class="param">有限合伙人依上述约定当然退伙时，合伙企业不应因此解散。</p>
<p class="param">9.3.4  在有限合伙人依第9.3.2条和第9.3.3条规定退伙时，对于该有限合伙人拟退出的合伙企业权益，其他有限合伙人和普通合伙人享有优先受让权；若其他合伙人放弃优先受让权，普通合伙人可安排第三方受让该等合伙企业权益，或决定合伙企业的认缴出资总额相应减少。</p>

<h3>9.4 普通合伙人退伙</h3>
<p class="param">9.4.1  普通合伙人在此承诺，除非本协议另有明确约定，在合伙企业按照本协议约定解散或清算之前，普通合伙人始终履行本协议项下的职责；在合伙企业解散或清算之前，不要求退伙；其自身亦不会采取任何行动主动解散或终止。</p>
<p class="param">9.4.2  普通合伙人发生下列任何情形之一时，当然退伙：</p>
<p class="sub-param">(1)    出现清算、解散、被责令关闭，或者被宣告破产的情形之一；</p>
<p class="sub-param">(2)    持有的全部合伙企业权益被法院强制执行；或</p>
<p class="sub-param">(3)    发生根据《合伙企业法》规定被视为当然退伙的其他情形。</p>
<p class="param">9.4.3  执行事务合伙人依上述约定当然退伙时，除非合伙企业立即接纳了新的执行事务合伙人，否则合伙企业应当解散。</p>

<h2 class="txt-center">第10条 适用法律和争议解决</h2>
<h3>10.1 适用法律</h3>
<p class="param">本协议的有效性、解释和履行以及争议的解决均适用中国法律。</p>
<h3>10.2 争议解决</h3>
<p class="param">10.2.1 因本协议引起的及与本协议有关的一切争议，在一方向其它方发出书面通知，在合理范围内详细说明争议事项的情况下，如果无法通过友好协商解决，则应提交北京仲裁委员会，按该会当时有效的仲裁规则项下的简易程序在北京仲裁解决。仲裁裁决是终局的，对相关各合伙人均有约束力。除非仲裁庭有裁决，仲裁费应由败诉一方负担。败诉方还应补偿胜诉方的合理的律师费等支出。</p>
<p class="param">10.2.2 在仲裁过程中，除提交仲裁的未决争议内容外，各方须继续遵守和履行本协议项下的其他约定。</p>

<h2 class="txt-center">第11条 解散和清算</h2>
<h3>11.1 解散</h3>
<p class="param">11.1.1  合伙企业应在下列任何解散事件发生之日起十五（15）个自然日内被解散并清算：</p>
<p class="sub-param">(1) 合伙企业存续期限（包括根据本协议的约定变更合伙企业的存续期限）届满且不再延长；</p>
<p class="sub-param">(2) 根据执行事务合伙人的合理判断，本协议约定的合伙目的已经实现或无法实现；</p>
<p class="sub-param">(3) 执行事务合伙人根据本协议约定退伙且合伙企业没有接纳新的执行事务合伙人；</p>
<p class="sub-param">(4) 有限合伙人一方或数方严重违约，致使执行事务合伙人判断合伙企业无法继续经营；</p>
<p class="sub-param">(5) 合伙企业被吊销营业执照、责令关闭或者被撤销； </p>
<p class="sub-param">(6) 出现《合伙企业法》等法律法规及本协议规定的其他解散原因；或</p>
<p class="sub-param">(7) 因为任何其他原因全体合伙人一致决定解散本合伙企业。</p>

<h3>11.2 清算</h3>
<p class="param">11.2.1 清算人执行下列事务：</p>
<p class="sub-param">(1) 处理合伙企业财产，分别编制资产负债表和财产清单；</p>
<p class="sub-param">(2) 处理与清算合伙企业的未了结事务；</p>
<p class="sub-param">(3) 清缴所欠税款；</p>
<p class="sub-param">(4) 清理债权、债务；</p>
<p class="sub-param">(5) 处理合伙企业清偿全部债务后的剩余财产；以及</p>
<p class="sub-param">(6) 代表合伙企业参加诉讼或者仲裁活动。</p>
<p class="param">11.2.2 清算期间，合伙企业存续，但不得开展与清算无关的经营活动。清算人自被确定之日起十（10）日内将合伙企业解散事件通知债权人，并于六十（60）日内在清算人当地报纸上公告。</p>
<p class="param">11.2.3 在确定清算人以后，所有合伙企业的资产（包括已经变现和未变现的资产）由清算人负责管理，但如清算人并非执行事务合伙人，则执行事务合伙人有义务协助清算人对未变现资产进行变现。</p>

<h3>11.3 清算清偿顺序</h3>

<p class="param">11.3.1 合伙企业因到期或终止而进行清算时，合伙财产在支付清算费用后，按下列顺序进行清偿及分配：
<p class="sub-param">(1) 支付职工工资、社会保险费用和法定补偿金（如有）；</p>
<p class="sub-param">(2) 缴纳所欠税款（如有）；</p>
<p class="sub-param">(3) 清偿合伙企业债务；以及</p>
<p class="sub-param">(4) 根据本协议第七条约定的分配原则和程序在所有合伙人之间进行分配。</p>
<p class="param">其中对第（1）、（2）两项必须以现金形式进行清偿，如现金部分不足则应增加其他资产的变现。第（3）项可由清算人与债权人协商清偿方式。</p>
<p class="param">11.3.2 除非本协议另有约定，合伙企业财产不足以清偿合伙债务的，由普通合伙人向债权人承担连带清偿责任。</p>
<p class="param">11.3.3 清算人应在清算结束后编制清算报告，经全体合伙人签名、盖章后，在十五（15）日内向企业登记机关报送该清算报告，申请办理注销登记。</p>
<p class="param">11.3.4 本协议的条款将在清算期间继续保持完全效力，并仅在以下情况下方终止：（1）清算人已根据本协议之约定分配合伙企业的全部资产；以及（2）合伙企业的清算人已向企业登记机关完成了注销登记。</p>

<h2 class="txt-center">第12条 其他</h2>
<h3>12.1 通知</h3>
<p class="param">12.1.1 本协议项下任何通知、要求或信息传达均应采用书面形式，交付或发送至下列地址，即为完成发送或送达：</p>
<p class="sub-param">(1)    给合伙企业的通知发送至：</p>
<p class="sub-param ">地址：<span class="limitPartnershipConAddress"></span> </p>
<p class="sub-param  ">电话： <span class="limitPartnershipConPhone"></span></p>
<p class="sub-param ">收件人：<span class="limitPartnershipConsignee"></span></p>

<p class="sub-param">(2) 给执行事务合伙人的通知发送至：</p>
<p class="sub-param ">地址：<span class="generalPartnershipConAddress"></span> </p>
<p class="sub-param ">电话： <span class="generalPartnershipConPhone"></span></p>
<p class="sub-param ">收件人：<span class="generalPartnershipConsignee"></span> </p>

<p class="sub-param">(3) 给各有限合伙人的通知发送至本协议<span class="txt-strong txt-lean txt-underline">附件一</span>中明确列出的通讯地址及收件人。</p>
<p class="param">任何人可随时经向合伙企业发出有效书面通知而变更其地址，但不得晚于本协议明确约定向其发送通知之日的前三个工作日。</p>

<p class="param">12.1.2     除非有证据证明其已提前收到，否则：</p>
<p class="sub-param">(1)    如果派专人交付，通知于送至第 12.1.1条所述的地址之时视为送达；</p>
<p class="sub-param">(2)    如果通过邮资预付的挂号邮件、航空邮件或享有声誉的快递公司发出，通知于邮寄后十（10）个工作日视为送达；及</p>
<p class="sub-param">(3)    如果以传真发送，通知于发件人传真机记录传输确认时视为送达；</p>
<p class="sub-param">(4)    如果以电子邮件发送，通知于电子邮件到达对方服务器时视为送达。</p>

<h3>12.2 不可抗力</h3>
<p class="param">12.2.1  “不可抗力”指在本协议签署后发生的、本协议签署时不能预见的、其发生与后果无法避免或克服的、直接妨碍任何一方全部或部分履约的所有事件。上述事件包括地震、台风、水灾、火灾、战争、重大法律变更或政策调整。一方缺少资金非为不可抗力事件。</p>
<p class="param">12.2.2  如果发生不可抗力事件，影响一方履行其在本协议项下的义务，则在不可抗力造成的延误期内中止履行，而不被视为违反了该项义务；宣称发生不可抗力的一方应迅速书面通知其他方，并在其后的十五（15）天内提供证明不可抗力发生及其持续的充分证据。</p>
<p class="param">12.2.3  如果发生不可抗力事件，受影响的有限合伙人应立即与执行事务合伙人协商（如受影响的是执行事务合伙人，执行事务合伙人应立即与其他合伙人协商），以找到公平的解决办法，并且应尽一切合理努力将不可抗力的后果减小到最低限度。</p>

<h3>12.3 全部协议</h3>
<p class="param">本协议和《<span class="txt-underline limitPartnershipName">有限合伙企业名称</span>入伙协议》构成全体合伙人之间的全部协议，取代此前所达成的所有关于合伙企业设立和资金募集的书面和口头的约定、要约、承诺或备忘录。</p>

<h3>12.4 修改协议</h3>
<p class="param">12.4.1  除非本协议另有约定，对本协议的任何修订，应由执行事务合伙人和持有有限合伙权益百分之五十一（51%）以上的有限合伙人通过；但与下列事项有关的本协议之修订可由执行事务合伙人自行完成，并由执行事务合伙人事后及时通知各有限合伙人：</p>
<p class="sub-param">（1）    执行事务合伙人认为需要修订以反映有限合伙人认缴出资的变更，有限合伙人的合伙权益转让，或经同意的有限合伙人退出；</p>
<p class="sub-param">（2）    执行事务合伙人经善意判断认为，为了本合伙企业之利益而需要进行修订以满足任何适用法律或具适当管辖权的政府机关、监管机构的规章、指令和意见等；</p>
<p class="sub-param">（3）    对本协议可能存在的笔误、有歧义的条款、不完整或与本协议其他条款不符的条款作出修正和补充；但前提是，该等修正或补充不得对任何有限合伙人的合伙权益产生实质性不利影响；</p>
<p class="sub-param">（4）    执行事务合伙人经合理判断认为，就法律、税务、监管、会计或其它影响一位或多位合伙人的类似事项应进行必要的修订；但前提是，该等修订不得对有限合伙人的合伙权益产生任何实质性不利影响； </p>
<p class="sub-param">（5）    按照本协议其他条款明确约定执行事务合伙人可单方决定之事项的修订。</p>
<p class="param">12.4.2  全体有限合伙人进一步同意，对于本协议约定的执行事务合伙人拥有单方决定权之事项的修订、以及本合伙企业所有的企业登记/变更登记文件，执行事务合伙人可直接代表全体合伙人签署；对于应由持有一定比例以上全体合伙人或有限合伙人出资总额的合伙人或有限合伙人同意方可进行的相关修订，执行事务合伙人凭该等合伙人的事先书面同意，即可代表该等合伙人签署。</p>
<p class="param">12.4.3  各有限合伙人兹此承诺，对于执行事务合伙人拥有单方决定权之事项的修订，以及本合伙企业所有的企业登记、变更登记、备案文件，以及取得相关表决证明的有关其它事项的修订，其将应执行事务合伙人之要求配合完成相关程序，包括但不限于及时签署相应的工商登记、变更登记及备案申请文件，否则将构成对本协议的违约，应承担适用法律及本协议项下之相应违约责任。</p>
<p class="param">12.4.4  如因适用法律或政府部门等的要求，确需有限合伙人亲自签署的，有限合伙人应当予以配合；对于应由持有特定出资份额的有限合伙人或合伙人同意方可进行的相关修订，执行事务合伙人凭该等合伙人的事先书面同意，在法律法规允许的情况下即可代表全体合伙人签署，如因适用法律或政府部门等的要求，确需全体合伙人亲自签署的，各合伙人应当予以配合。</p>

<h3>12.5 可分割性</h3>
<p class="param">如本协议的任何条款或该条款对任何人或情形适用时被认定无效、不可执行或对某一方不可执行，其余条款或该条款对其他人或情形适用时的有效性并不受影响。经各方诚意磋商后，该等无效或不可执行的条款可以被最接近各方原始意图、有效且可执行的条款所取代。</p>

<h3>12.6 保密</h3>
<p class="param">12.6.1 各方同意，本协议所涉及事项、本协议的存在以及因协商、签署及执行本协议而了解到的关于合伙企业、执行事务合伙人及/或其关联方以及其他有限合伙人的信息或合伙企业及目标企业的商业、法律、财务等信息均为保密信息（“保密信息”）。除非发生如下情形，否则在未获得执行事务合伙人及相关方的事先书面同意之前，任何一方（包括其关联方、雇员、董事等）均不得向任何第三方披露任何保密信息或从中牟利。</p>
<p class="sub-param">（1）    非因该有限合伙人或其任何代理人违反本条的约定而使保密信息已为公众知晓或可知晓；</p>
<p class="sub-param">（2）    根据适用法律法规的强制性规定以及监管部门的监管要求必须进行披露；</p>
<p class="sub-param">（3）    向负有同等保密义务的法律及其他专业顾问披露。</p>

<p class="param">12.6.2 尽管有前述约定，为合伙企业募集资金之便，执行事务合伙人应有权在合理范围内向合伙企业的潜在投资者或意向投资者披露保密信息。同时，执行事务合伙人可以披露适用法律或监管部门所要求披露的本合伙企业或有限合伙人的任何必要信息。应执行事务合伙人之要求，各有限合伙人应将所有必要信息及时提供给执行事务合伙人。执行事务合伙人的该等披露不应视为执行事务合伙人对本条项下的保密义务的违反。</p>
<p class="param">12.6.3 依据本条约定而披露信息的有限合伙人须在适用法律范围内事先书面通知执行事务合伙人，以便执行事务合伙人有足够时间采取其认为必要的合理措施。</p>
<p class="param">12.6.4 无论本协议其他条款如何约定，执行事务合伙人有权在其认为合理的期间内就下列事项不向有限合伙人披露并予以保密：（1）执行事务合伙人善意认为披露该信息不符合本合伙企业或其投资的最大利益的信息，或（2）适用法律法规、监管机关要求或与第三方人士（包括但不限于目标企业）的约定要求本合伙企业保密的信息。</p>

<h3>12.7 签署文本</h3>
<p class="param">12.7.1  本协议正本由合伙企业的各合伙人共同签署，一式多份；合伙企业保存一（1）份，合伙人各执一（1）份，提交企业登记机关登记/备案一（1）份。</p>
<p class="param">12.7.2  全体合伙人同意，根据相关登记管理机关的要求（如有），将配合执行事务合伙人签署包含《合伙企业法》所要求的必备条款的简版合伙协议。简版合伙协议的任何条款如与本协议有冲突，以本协议为准。各合伙人承诺根据本协议的条款，及时对简版合伙协议做任何必要修订，以消除该冲突，确保简版合伙协议的内容与本协议在所有重大方面保持一致。</p>

<h3>12.8 协议生效和终止</h3>
<p class="param">12.8.1 本协议自交割日时的各合伙人签署（“签署”）完毕之日起生效。</p>
<p class="param">12.8.2 本协议对于任何一方的效力及于其继承人、继任者、受让人、代理人。</p>
<p class="param">12.8.3 本协议修订时，根据本协议约定的修订版签署方式签署后生效。</p>
<p class="param">12.8.4 若本协议与本协议签署日或此前各方之间签署的其他与本合伙企业有关的协议存在不一致，以本协议为准。</p>

<p class="txt-center txt-lean">[本页以下无正文，签署页附后]</p>

<p class="param">本页无正文，为《 <span class="txt-underline limitPartnershipName">有限合伙企业名称</span>合伙协议》签署页，签署方于<span class="txt-underline dateStr">当前日期</span>签署了本协议。</p>

<p class="appendix-margin margin-print">
    <span class="txt-strong">执行事务合伙人：</span>  <!-- <img src="./resouce/images/print.png"> --><span>（盖章）</span>
</p>

<h2 class="appendix-margin">附：普通合伙人认缴出资额</h2>
<p class="param">  <span class="txt-underline generalPartnershipName">普通合伙人名称</span>  作为普通合伙人认缴  <span class="txt-underline limitPartnershipName">有限合伙企业名称</span> （以企业登记机关最终核定的名称为准）出资人民币壹万元（￥10,000元）。</p>

<p class="param">本页无正文，为《  <span class="txt-underline limitPartnershipName">有限合伙企业名称</span> 合伙协议》签署页，签署方于<span class="txt-underline dateStr">当前日期</span>签署了本协议。</p>
<span class="txt-strong">有限合伙人（自然人）：</span><span class="txt-underline orderUserName">下单人姓名</span>

<p class="param margin-print"><!-- <img src="./resouce/images/print.png"> --><span>(签字)</span></p>

<h3 class="appendix-margin">有限合伙人认缴出资额</h3>
<p class="param"><span class="txt-underline orderUserName">下单人姓名 </span> 作为有限合伙人认缴<span class="txt-underline limitPartnershipName">有限合伙企业名称 </span>（以企业登记机关最终核定的名称为准）出资人民币<span class="txt-underline orderPriceCn">下单金额大写</span> 元（￥<span class="txt-underline orderPrice">小写</span>）。</p>
<h2 class="appendix-margin txt-center">附件一 合伙人名册</h2>
<p>（本合伙人名册中所使用的货币单位为：人民币元）</p>
<h3>普通合伙人</h3>
<p class="param">
    <span>联系人：</span>
</p>
<p class="param">
    <span>地址：</span>
</p>
<p class="param">
    <span>电话：</span>
</p>
<p class="param">
    <span>传真：</span>
</p>
<p class="param">
    <span>电子邮件：</span>
</p>
<h3>有限合伙人</h3>
<p class="param">
    <span>跟投人姓名：</span>
    <span class="orderUserName"></span>
</p>
<p class="param">
    <span>跟投人证件号：</span>
    <span class="orderUserIdcardno"></span>
</p>
<p class="param">
    <span>认缴出资额（元）：</span>
    <span class="orderPriceCn"></span>
</p>
<p class="param">
    <span>实缴出资额（元）：</span>
    <span class="orderPriceCn"></span>
</p>
<p class="param">
    <span>联系人：</span>
    <span class="orderUserName"></span>
</p>
<p class="param">
    <span>地址：</span>
    <span class="orderUserAddress"></span>
</p>
<p class="param">
    <span>电话：</span>
    <span class="orderUserMobile"></span>
</p>
<p class="param">
    <span>传真：</span>
</p>
<p class="param">
    <span>电子邮件：</span>
</p>


<h2 class="appendix-margin txt-center">附件二 认缴出资确认书</h2>
<h3>致：  <span class="txt-underline limitPartnershipName">有限合伙企业名称 </span></h3>
<h3>关于：  <span class="txt-underline limitPartnershipName">有限合伙企业名称</span> 合伙人认缴出资确认</h3>
<h3>执行事务合伙人：</h3>
<p>根据<span class="txt-underline dateStr">当前日期</span>签署的《  <span class="txt-underline limitPartnershipName">有限合伙企业名称</span> 合伙协议》（“<span class="txt-strong">《合伙协议》</span>”），本出资人作为有限合伙人之一兹此：</p>

<p>1.承诺并确认，向  <span class="txt-underline limitPartnershipName">有限合伙企业名称</span>（“合伙企业”）以人民币现金认缴出资共计人民币<span class="txt-underline orderPrice">下单金额</span>元，认购合伙企业之合伙权益（“合伙权益”），并根据《合伙协议》的约定在普通合伙人所指定的时间缴付至普通合伙人指定的合伙企业账户。</p>

<p>2.承诺并确认，将按照《合伙协议》的约定及时履行相应出资义务，并承担相应违约责任。</p>

<p>3.向合伙企业和普通合伙人作出的以下声明、保证和承诺，截至签署本认缴出资确认书之日、《合伙协议》约定之付款日均为真实、准确、无误，否则应就其虚假陈述给有限合伙和普通合伙人造成的损失进行赔偿。</p>

<p class="sub-param">3.1<span class="txt-underline txt-strong">主体资格</span>。出资人拥有完全的民事行为能力以有资格签订和履行本认缴出资确认书、《合伙协议》以及与合伙企业签署的其他相关文件。出资人缴付至合伙企业的出资来源合法。</p>
<p class="sub-param">3.2    <span class="txt-underline txt-strong">对认购的授权和批准</span>。出资人拥有签署、交付和履行协议的一切必要权力并满足合规要求。相关协议一经签署将构成该出资人合法、有效和具有约束力的义务，并可按照其条款对该出资人强制执行。
</p>
<p class="sub-param">3.3    <span class="txt-underline txt-strong">不违反法定和约定义务</span>。出资人签署和交付相关文件项下之义务不会（1）违反适用于出资人或其业务、资产、财产的任何法律法规；（2）违反出资人为一方或出资人的任何资产、财产受其约束或影响的任何协议。
</p>
<p class="sub-param">3.4    <span class="txt-underline txt-strong">信息渠道</span>。出资人已有机会向合伙企业及其代表就合伙企业之设立及运营、投资活动、合伙权益发行等提出问题、并且出资人已获得有关答复。出资人已要求并取得合伙企业及其代表提供的所有信息以证实其向出资人提供的所有关于合伙企业之设立及运营、投资活动、合伙权益发行等信息的准确性。出资人已仔细阅读相关文件并理解文件条款之确切含义，不存在重大误解情形。出资人不依赖合伙企业、普通合伙人或其合伙人、成员、管理人员、法律顾问来得到法律、投资或税务方面的意见。出资人已就其认购合伙权益的一切事宜独立咨询自己的法律和税务顾问。
</p>
<p class="sub-param">3.5    <span class="txt-underline txt-strong">风险评估及风险承担</span>。出资人已经获得普通合伙人此前向其提交的所有文件并仔细阅读了该等文件的内容，尤其是其中的风险提示内容，其理解参与合伙企业可能承担的风险并有能力承担该等风险。出资人具备财务和业务方面的有关知识和经验，能够对根据购买合伙权益的利弊和风险以及其它相关考量作出评估；并且出资人未就认购合伙权益而依赖除文件中约定之外的任何声明、保证或约定。出资人的财务状况使其足以在合伙企业的存续期限内承担持有合伙权益的经济风险，并且出资人有能力承担其合伙权益及出资的全部损失。
</p>
<p class="sub-param">3.6    <span class="txt-underline txt-strong">自行持有</span>。除已明确披露并为普通合伙人所接受的情形外，出资人系为自己的利益持有合伙权益，该等合伙权益之上不存在委托、信托或代持关系，并且在合伙企业的存续期限内该等情况不会发生变化。
</p>
<p class="sub-param">3.7    <span class="txt-underline txt-strong">信息的准确性</span>。出资人在交付给合伙企业或普通合伙人的本认缴出资确认书签字页中所提供的所有信息都是真实和完整的。如该等信息发生任何变化，其将立即书面通知普通合伙人。</p>

<p>4.   将对本认缴出资确认书之全部内容（包括附件）承担保密义务。未经执行事务合伙人之事先书面批准不得以任何形式翻印、复制本认缴出资确认书或将本认缴出资确认书全部或部分内容向任何第三人传播或披露。倘若违反前述保密义务，应当对执行事务合伙人、合伙企业及其各自的关联方因此而遭受的全部损失承担赔偿责任。</p>

<p>5.  确认本认缴出资确认书中所提供的信息真实、准确、无误。</p>

<p class="margin-print">出资人    签名（或盖章）：<!-- <img src="./resouce/images/print.png"> --></p>
<p><span class="txt-underline dateStr">当前日期</span></p>



<h2 class="appendix-margin txt-center">附件三 投资者应考虑的风险因素提示</h2>
<p class="param">在评估投资于本合伙企业的风险时，潜在的投资者应充分考虑本附件中的所有内容。本附件对合伙企业投资过程中可能存在的风险进行了大致分类以及概略性提示，但是该等分类及描述并不是充分或穷尽的。潜在投资人在就是否投资于本合伙企业进行决策时，应当咨询其法律、税务、财务、投资及其它方面专业顾问的意见，以便对可能存在的风险（包括自然风险和合伙企业结构及投资和投资有关的各投资人自有的法律、税务、财务、投资或其它问题）做出独立判断。</p>

<h3>1.  投资的一般性风险</h3>
<p class="txt-underline param">投资回报</p>
<p class="param">合伙企业不能保证一定会达到执行事务合伙人、合伙企业所期望的投资回报率，投资者有可能损失其所投资的部分甚至全部本金。</p>

<p class="txt-underline param">投资单一项目风险</p>
<p class="param">合伙企业的投资集中于一个投资对象，会面临较大的行业、市场波动的风险。</p>


<h3>2.在中国的投资风险</h3>
<p class="txt-underline param">会计准则与披露</p>
<p class="param">与发达成熟的市场相比，中国的有关会计准则、监管以及披露准则可能不够完善。中国企业的信息披露、公开信息的获取可能与发达国家的市场存在差异。</p>

<p class="txt-underline param">政治与经济环境因素</p>
<p class="param">中国的政治经济方面的政策、社会形势、宗教、民族等方面的因素的变化可能会对合伙企业的发展带来负面影响。特别是相关的法律、税收和监管制度不甚明朗且在不断演变中，合伙企业未来的发展可能面临不确定的政策环境风险。</p>

<h3>3.  投资策略风险</h3>
<p class="txt-underline param">非上市企业投资风险</p>
<p class="param">合伙企业的投资对象为非上市公司，其持有的非上市公司权益可能由于受到法律或者其他方面的管制而不能自由转让或者缺乏流动性，也不能在公开市场交易。此类的被投资企业的交易价格可能面临很大的波动，而且在投资退出时可能面临较大不确定性或者难以退出。另外，非上市企业在信息披露程度、投资者保护方面的要求弱于上市企业。</p>

<p class="txt-underline param">投资失败的风险</p>
<p class="param">执行事务合伙人在做投资决策时，会考虑追求相对较高的收益率。但是，这也会导致较高的投资风险，投资项目可能会有损失甚至很大的损失。</p>

<p class="txt-underline param">法律风险</p>
<p class="param">执行事务合伙人在做投资决策时会基于或者签署有关法律合约。尽管在涉及重大投资决策或者重大事项时会征询专业法律意见，但是不能保证所获取的法律意见是准确的，不能保证投资项目有关的合同能够得到有效执行或者具有可执行性。而且，也无法保证投资项目有关的合同或者投资的执行能够得到预期的结果。这些法律风险可能给合伙企业带来重大损失。</p>

<h3>4.行业风险</h3>
<p class="param">本合伙企业投资的目标企业属于<span class="projectIndustry">项目行业</span>行业。由于市场原因的不确定性以及业务模式起步晚，技术或者商业模式尚不成熟或者不稳定，隐含着一定的投资风险。</p>

<h3>5.不可抗力风险</h3>
<p class="param">在某些情况下，自然灾害、战争、暴乱、政治动荡、恐怖袭击等非常规因素可能会对合伙企业所投资的企业、资产带来损失，而且这些损失可能无法通过保险理赔获得全部或者部分赔偿，这会给资金带来巨大的损失。</p>

<h3>6.合伙企业风险</h3>
<p class="txt-underline param">利益冲突</p>
<p class="param">合伙企业的投资人、执行事务合伙人及所有关联公司的董事、管理层、重要员工、股东、投资顾问成员以及所有这些利益相关方所拥有的公司、机构可能在经营活动中直接或者间接与合伙企业存在利益冲突</p>
<p class="param">作为正常经营的一部分，合伙企业、执行事务合伙人等关联公司可能以自己的名义或者代理机构的名义从事经济活动。特别是在本合伙企业与执行事务合伙人之间，或者目前的投资人、董事、管理层、股东、执行事务合伙人投资顾问之间可能存在利益冲突。执行事务合伙人会以善意的方式去管理这些冲突，但是不能保证这些利益冲突的管理或者解决最符合合伙企业的利益。</p>

<p class="txt-underline param">对执行事务合伙人以及其他投资管理和咨询专业人员的依赖</p>
<p class="param">合伙企业的运营将会依赖于执行事务合伙人以及其他投资管理或咨询专业人员的专业能力以及商业关系。执行事务合伙人无法保证上述利益相关方一定能做出正确的投资决策，也不能保证他们拥有足够的技能和商业关系。而且上述利益相关方的死亡、残疾、离职、解散或者撤出可能会对合伙企业的经营造成很大影响。</p>

<p class="txt-underline param">缺乏管理权</p>
<p class="param">作为合伙企业有限合伙人的投资人，没有权利参与合伙企业的投资及日常经营管理活动。合伙企业的投资及日常经营管理活动由执行事务合伙人（或委托管理人）负责。</p>

<p class="txt-underline param">长期投资</p>
<p class="param">对本合伙企业的投资是一种长期投资，可能难以在短期内（数年）或者承诺期内撤出、变现，或者受到转让限制。</p>

<p class="txt-underline param">联合投资</p>
<p class="param">合伙企业可能作为投资伙伴与其他企业、合伙企业联合投资。在某些情形下，合作投资企业或者投资伙伴可能破产或者解散，或者其投资目标与合伙企业不一致并且采取与合伙企业的政策、目标不一致的行动。</p>

<p class="txt-underline param">已分配收益的退还</p>
<p class="param">在符合法律强制性规定的情况下，当合伙企业不能偿还债务时，有限合伙人会被要求退回已经收取的在本合伙企业的投资收入以及利息和返还出资。当投资收入因计算有误或者误发给有限合伙人时，这些收入及其利息也会被要求退回。另外，在合伙企业解散或者破产时，在有法律适用的情况下，有限合伙人可能面临退回已经分得的在本合伙企业的投资收入及其利息和返还出资。</p>

<p class="txt-underline param">免责保证</p>
<p class="param">在无重大过错，无恶意行为的条件下，合伙企业的执行事务合伙人、管理层、投资顾问、重要雇员并不对以合伙企业名义从事经营活动时所导致的损失承担责任。</p>

<p class="txt-underline param">估值的可靠性</p>
<p class="param">合伙企业在某些情形下对投资的估值将考虑多种因素，如交易方的报价、独立评估机构的估值等。估值可能与活跃市场的类似投资或者交易价格存在较大的差异。</p>

<p class="txt-underline param">税务</p>
<p class="param">投资收入、资本收益等方面的税务法律变化可能会影响合伙企业、合伙企业投资人的收益。投资人应该就其在合伙企业的投资收入、资本利得等方面的税务事宜咨询其专业税务顾问。</p>

<h3>7.  法律风险</h3>
<p class="txt-underline param">有限合伙人参与合伙事务执行可能引致失去有限责任保护</p>
<p class="param">投资人作为合伙企业的有限合伙人，不参与合伙企业事务的执行，以其认缴的出资为限对合伙企业债务承担有限责任。但根据《合伙企业法》的规定，“第三人有理由相信有限合伙人为执行事务合伙人并与其交易的，该有限合伙人对该笔交易承担与执行事务合伙人同样的责任”。如有限合伙人违反上述规定，其承担的责任范围可能超过其认缴的合伙企业出资额。</p>
<p class="txt-underline param">违约后果</p>
<p class="param">如有限合伙人未按约定履行其在合伙企业的合伙协议下的义务，将按照合伙协议的相关规定承担违约责任。有限合伙人承担违约责任的情形包括但不限于：</p>

<p class="param">●  有限合伙人迟延履行出资义务的，应向合伙企业支付相当金额的违约金；</p>
<p class="param">●  延期缴付出资的有限合伙人应承担因此给合伙企业造成的损失，包括但不限于合伙企业对第三方承担赔偿责任所受的损失；</p>
<p class="param">● 有限合伙人逾期出资超过一定期限后，执行事务合伙人有权决定免除违约合伙人包括违约未能缴付出资当期开始的所有后续出资的缴付义务及权利，并将该免除部分从合伙企业之认缴出资总额中减去，同时，该有限合伙人对所有由有限合伙人同意事项均失去表决权（《合伙企业法》或相关法律法规规定必须由全体合伙人一致同意的事项除外），但该违约合伙人仍将按其已经缴付的出资额分担合伙费用。</p>
</div>
