<h1 class="register-title">AngelEase-用户注册服务协议</h1>
		
<p>AngelEase平台（www.angelease.cn）（简称“AngelEase”或者“本平台”）是由麒运科技发展（北京）有限公司（简称“麒运科技”）运营和管理的互联网非公开股权融资（简称“股权融资”）网络信息服务平台。AngelEase为更好的勤勉尽责，保护参与各方的合法权益，规范用户行为，维护AngelEase平台秩序，麒运科技与用户（简称“您”）依据《中华人民共和国合同法》、《中华人民共和国公司法》、及其他相关法律法规的规定，本着平等、自愿的原则达成如下用户服务协 议（下称“本协议”），以兹共同遵守。根据用户协议的约定，本规则一经在AngelEase上公示即对AngelEase用户具有法律约束力。</p>

<h3>第一条 定义及解释</h3>

<p>除本协议另有规定外，下列用语或术语应当具有以下定义:
<p>1.1 麒运科技发展（北京）有限公司：注册地址为北京市东城区东四六条17号A-012室，为AngelEase平台的管理者及运营者。</p>
<p>1.2 AngelEase平台：指由麒运科技运营和管理的，域名为http//www.angelease.cn的互联网非公开股权融资网络信息服务平台，为其实名认证用户提供网络化中小微企业或创业企业的股权投融资服务。</p>
<p>1.3 互联网非公开股权融资：是指借助于互联网平台，融资方向投资人出让公司一定比例的股份，投资人通过出资入股融资方获得公司一定比例股份，从而获得未来收益的投融资活动。</p>
<p>1.4 用户：指注册AngelEase平台并通过AngelEase实名认证审查，参与互联网非公开股权投融资活动的个人或机构，包括但不限于融资人、投资人。用户应是具有完全民事行为能力的自然人，或依法设立并有效存续的机构（包括企业法人及法律法规允许的其他组织）。</p>
<p>1.5 融资方（或者称为“项目方”）：指通过AngelEase实名认证的个人或机构。融资方在融资项目通过AngelEase初步审核后应与麒运科技签署《融资咨询顾问协议》。</p>
<p>1.6 融资项目（简称“项目”）：由融资方发起的，通过AngelEase发布的股权融资项目。</p>
<p>1.7 投资人：指经AngelEase实名认证并满足AngelEase《投资人规则》中合格投资人条件的个人和机构。投资人包括领投人和跟投人。</p>
<strong>1.8  AngelEase规则与协议：指在AngelEase上发布的任何规范性文件，包括但不限于本协议、《融资咨询顾问协议》、《投资人规则》等任何经AngelEase公示并即时生效的协议、规则和相关流程。</strong>

<h3>第二条 协议生效与适用</h3>

<strong>2.1 当您在AngelEase平台上注册时勾选“本人已经阅读并同意AngelEase《用户服务协议》”完成注册时，即表示您已经认真阅读、理解并完全接受了本协议全部条款和条件，本协议即时在您与AngelEase之间发生法律效力。</strong>
<p>2.2 在本协议有效期内，AngelEase平台有权根据需要不时调整本协议条款和条件，并只需公示于网站而无需征得您的事先同意。修改后的条款和条件于公示后即时生效。如您不同意变更后的协议内容，请立即停止使用AngelEase平台提供的服务。如您继续使用AngelEase平台提供的服务，则视为您同意并接受调整后 的本协议。</p>
<p>2.3 本协议内容包括协议正文及麒运科技和AngelEase已经发布的或将来可能发布的各类协议、规则、操作流程。AngelEase协议及所有规则均为本协议不可分割的一部分，与协议正文具有同等的法律效力。</p>
<p>2.4 AngelEase规则与协议部分条款无效、被撤销或者终止的，不影响其他条款的效力，其他条款仍然有效。</p>

<h3>第三条 用户的权利义务</h3>

<p>3.1 用户有权依据AngelEase规则与协议使用AngelEase提供的功能与服务，并在满足相关条件的情况下，通过AngelEase平台进行融资。</p>
<p>3.2 用户有权依据AngelEase规则与协议使用AngelEase提供的功能与服务，根据自己的判断选择项目进行投资，并通过AngelEase平台获取信息披露等信息。</p>
<strong>3.3 用户通过AngelEase平台达成投融资交易时，应当充分考虑交易条件，直接与交易对方约定具体交易事项并完成交易。您明确知晓互联网非公开股权投资的相关风险，AngelEase不对您的投融资判断承担任何法律或经济责任。</strong>
<p>3.4 用户通过AngelEase平台达成投融资交易后，投资人有权根据《合伙协议》、《投资协议》等协议约定获取投资收益。融资方有义务根据《合伙协议》、《投资协议》等协议约定支付相应的收益。AngelEase不对融资方义务的履行承担责任。</p>
<p>3.5 用户有义务根据本协议、AngelEase规则与协议提供相关资料并对资料承担法律责任；</p>
<p>3.6 投资人有义务根据相关协议规定支付给AngelEase咨询服务费用；</p>
<p>3.7 除非AngelEase明确表示同意，否则您与AngelEase上的其他用户（包括双方的关联方）之间的交易需始终在AngelEase监管下进行。</p>

<h3>第四条 AngelEase的权利义务</h3>

<p>4.1 麒运科技及AngelEase并不实质性介入您与其他用户之间的交易，AngelEase向您提供的服务包括但不限于：资质审核、信息发布、投融资撮合交易、资源整合等。</p>
<p>4.2 麒运科技声明并承诺其是依据中国法律设立并有效存续的有限责任公司，具有一切必要的权利及能力订立及履行本协议项下的所有义务和责任；麒运科技承诺并保证尽责管理和运营AngelEase，为用户提供优质的在线投融资服务。</p>
<p>4.3 麒运科技及AngelEase将对用户进行实名认证和投资资格审核，并通过各种合法渠道对用户信息的真实性进行必要的审查。</p>
<p>4.4 麒运科技及AngelEase对融资项目的合法性进行必要审核，不对融资人及投资人通过AngelEase发布的信息的真实性、准确性、完整性负责，同时不对投资人的投资收益和交易的达成等事项作任何性质的担保或保证，麒运科技及AngelEase不对投资人的投资损失承担任何责任。</p>
<p>4.5 麒运科技及AngelEase会采取必要措施防范用户的欺诈行为。若用户存在欺诈行为或其他损害用户利益的行为，AngelEase将及时对欺诈行为进行公告，并根据情况终止相关其投融资活动或取消相关责任人的用户资格；</p>
<p>4.6 麒运科技及AngelEase持续开展互联网非公开股权融资的知识普及和风险教育活动，并与投资人签订《投资风险申明书》，确保投资人充分知悉投资风险，协助用户分散风险、理性投资；</p>
<p>4.7 麒运科技及AngelEase有权依据本协议和《融资咨询顾问协议》收取佣金；</p>
<p>4.8 麒运科技及AngelEase有权依据本协议和相关协议约定收取咨询服务等费用。</p>

<h3>第五条 用户行为规范</h3>

<p>5.1 用户声明并承诺其符合AngelEase对用户的约束条件，并具有一切必要的权利及能力履行本协议项下的所有义务和责任；本协议一经生效即对用户具有法律约束力。</p>
<p>5.2 除非取得AngelEase的书面同意，用户不得将其在本协议项下的全部或部分权利与义 务转让给任何第三方。用户应承诺并保证妥善保管您在AngelEase的登录账户及密码，并对其登录状态中的所有活动和事件承担法律责任。用户若发现任何非法使用其 账户或存在安全漏洞的情况，应立即通知麒运科技或者AngelEase，并采用措施以避免或者减少可能的损失。</p>
<p>5.3 用户有权在AngelEase相应位置发布信息，用户承诺并确认在注册时及在使用AngelEase提供的服务时提供的相关资料及信息应真实、准确、有效、完整，并符合中国各项法律、法规及规范性文件以及AngelEase规则与协议，且不存在误导陈述，不侵害其他人的知识产权及合法权益。前述资料及信息包括但不限 于：您在注册、登录、认证、预约、项目审核、项目发布等过程中，在任何公共信息区域或通过任何电邮形式或手机短信向AngelEase或其他用户提供的所有内容。同时 承诺及时对已发布的信息进行更新、维护和管理。</p>
<p>5.4 用户有权在AngelEase相应位置发布信息，用户承诺并保证其提供或发布的所有信息（包括但不限于用户的基本资料、项目保密信息等）是真实、准确、完整的，符合中国各项法律、法规及规范性文件以及麒运科技和AngelEase的相关规则，不存在虚假、误导性陈述或重大遗漏，</p>
<p>5.5 用户应维护麒运科技及AngelEase的正常运作及其公信力，不得实施有损于麒运科技及AngelEase的行为，包括但不限于以下行为：</p>
<p>5.5.1传输或发表损害国家、社会公共利益和涉及国家安全的信息资料或言论，或发起、参与任何洗钱类项目；</p>
<p>5.5.2利用本平台从事窃取商业秘密、窃取个人信息等违法犯罪活动。未经本平台书面许可，通过本协议约定方式之外的途径进入麒运科技及本平台计算机信息网络系统或者使用本协议约定范围外的信息网络资源或服务；</p>
<p>5.5.3未经AngelEase书面许可，对麒运科技及AngelEase计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加；</p>
<p>5.5.4采取不正当竞争行为，扰乱网上投融资交易的正常秩序，从事与网上交易无关的行为故意制作、传播计算机病毒等破坏性程序；</p>
<p>5.5.5其他危害计算机信息网络安全、妨碍麒运科技及AngelEase正常运作、有损其公信力的行为。</p>
<p>5.5.6 以虚构或歪曲事实的方式不当评价AngelEase平台或其他AngelEase用户；</p>
<p>5.5.7其他麒运科技认为该行为有损于AngelEase或麒运科技的行为。</p>
<p>5.6通过本平台实名认证的注册用户，有权在其权限内浏览、发布信息、创建项目或进行在线投融资活动。</p>
<p>5.7用户承诺并保证其提供或发布的信息不存在以下情形：</p>
<p>5.7.1 违反中国各项法律、法规及规范性文件规定的；</p>
<p>5.7.2危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一的，煽动民族仇恨、民族歧视，破坏民族团结的，破坏国家宗教政策、宣扬邪教和封建迷信的，有损国家荣誉和利益的；</p>
<p>5.7.3散布谣言，传播含有淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪信息，扰乱社会秩序，破坏社会稳定的；</p>
<p>5.7.4 侮辱或者诽谤他人，侵犯其他任何第三方知识产权及其他合法权益的；</p>
<p>5.7.5发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
<p>5.7.6 其他含有法律、法规及规范性文件禁止内容的。</p>
<p>5.8用户通过本平台发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议的信息， 本平台有权依据独立判断对该等信息予以修改、编辑或删除，而无需事先 通知相关用户。用户违反上述行为规范对任意第三方造成损害的，用户应独立承担由此造成的一切损失和法律责任，并应确保麒运科技及AngelEase免于承担因此产生任 何损失或费用。</p>
<p>5.9用户承诺并保证依据自身判断对在AngelEase上创建、发布的融资项目作出独立、审慎的决定，并保证依法、依约履行其在融资项目下的义务。</p>
<p>5.10用户承诺并保证使用AngelEase平台服务的风险由其自身承担。其根据自身需求下载或通过麒运科技取得相关信息资料，由其自行承担系统受损、资料丢失以及其它任何风险。</p>
<p>5.11用户承诺并保证若其违反上述承诺和保证而给麒运科技及AngelEase造成损失，用户同意对麒运科技及AngelEase因此而遭受的损失承担赔偿责任。</p>

<h3>第六条 知识产权</h3>

<p>6.1 用户承诺通过其对AngelEase提供、发布和上传的所有内容拥有合法权利，不侵犯任何第三方的肖像权、隐私权、专利权、商标权、著作权等合法权利及其他合同权利。用户承担因知识产品问题引起的相应法律责任，与本平台无关。</p>
<p>6.2 用户通过AngelEase发布、上传的任何内容，用户授予麒运科技及其关联公司非独家的、可转授权的、不可撤销的、全球通用的、永久的、免 费的许可使用权利，并可对上述内容进行修改、改写、改编、发行、翻译、创造衍生性内容及/或可以将前述部分或全部内容加以传播、表演、展示，及/或可以将前述部分或全部内容 放入任何现在已知和未来开发出的以任何形式、媒体或科技承载的作品当中。</p>
<p>6.3 麒运科技及AngelEase向用户提供的服务含有受到相关知识产权及其他法律保护的专有保密资料或信息，亦可能受到著作权、商标、专利等相关法律的保护。未经麒运科技或相关权利人书面授权，用户不得修改、出售、传播部分或全部该等信息，或加以制作衍生服务或软件，或通过进行还原工程、反向组译及其他方式破译原代码。</p>

<h3>第七条 保密条款</h3>
<p>7.1 协议任何一方对根据本协议获得的对方的保密信息（包括但不限于麒运科技及AngelEase的技术秘密、商业秘密、管理信息、资源，投资人的 注册资料等基本信息、融资方的核心商业机密等信息）及本协议所涉保密事项承担同等保密义务。未经协议双方许可不得擅自将有关信息、资料披露给第三方（根据 法律要求履行必要信息披露义务除外）。如因违反本保密义务给对方造成经济损失的，违约方应予以赔偿。 </p>
<p>7.2 您承认AngelEase提供的保密信息所有权归AngelEase独家所有，受本协议条款保护。本协议中的任何约定都不视为授予或转让保密信息的任何权 利给用户。除为实现投融资双方在AngelEase监管下正常交易的需要以及为实现披露目的外，在未取得AngelEase事先书面同意的情况下，用户不得复制或存储任何保密信息。</p>

<h3>第八条 免责及责任的限制与排除</h3>

<p>8.1 AngelEase不对因下述任一情况导致的用户的任何损害承担赔偿责任，包括但不限于利润、商誉、使用数据等方面的损失或其他无形损失的损害赔偿 (无论AngelEase是否已被告知该等损害赔偿发生的可能性)。该情形包括但不限于：</p>
<p>（1）AngelEase平台在网站公告之系统停机维护期间；</p>
<p>（2）电信设备出现故障不能进行数据传输的；</p>
<p>（3）您的银行卡发卡银行的原因导致的服务中断或延迟；</p>
<p>（4）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成AngelEase平台系统障碍不能执行业务的；</p>
<p>（5）由于黑客攻击、电信部门技术调整、网站升级等原因而造成的服务中断或者延迟。</p>
<p>8.2 AngelEase依据本协议约定中止或终止向您提供服务后，并不能免除您在中止或终止前实施的行为应承担的任何法律后果。 </p>
<p>8.3 用户确认您在使用AngelEase平台期间的所有行为遵守现行法律法规的规定和AngelEase规则与协议的所有内容，并为此承担法律责任。 </p>

<h3>第九条 佣金及其他费用</h3>
<p>9.1 麒运科技及AngelEase有权依据本协议第四条第4.7和4.8项约定向用户及其他相关方收取佣金和咨询服务费用；</p>
<p>9.2 若用户不履行或不完全履行第四条第4.7和4.8项约定，麒运科技及AngelEase有权根据相关协议采取一切法律手段维护其合法权益。</p>
<p>9.3 麒运科技及AngelEase保留根据市场与技术的发展情况及服务内容变化调整佣金和咨询服务费率的权利。在调整前，麒运科技及AngelEase将以适当的方式通知用户费率变更情况，包括但不限于在AngelEase上公示。用户有权选择接受或拒绝。如果用户选择拒绝接受调整后的佣金或咨询服务费率，应立即停止使用 AngelEase的服务，并通过适当的方式通知AngelEase平台；用户继续使用AngelEase的，即视为用户同意麒运科技及AngelEase的费用变更。</p>

<h3>第十条 违约责任</h3>

<p>10.1 如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，要求其消除影响。如违约方未能按时停止违 约行为，则守约方有权立即终止本协议。如因麒运科技及AngelEase自身原因造成用户的损失，麒运科技向用户承担的总体责任和最高赔偿限额不应超过麒运科技已向用户收取的佣金和咨询服务费总额 （如有）。</p>
<p>10.2 除本协议另有约定外，任何一方违反有关法律法规及规范性文件的规定、AngelEase规则与协议或相关项目协议的陈述、保证或承诺，而使另一方遭受任何诉讼、纠纷、 索赔、处罚等的，违约方应负责及时补救并解决；该等违约行为使另一方发生任何费用、额外责任或遭受经济损失的，违约方应当负责赔偿。</p>
<p>10.3 除用户与麒运科技及AngelEase就违约责任另有特别规定外，违约责任按照本协议追究。<p>
	
<h3>第十一条 协议终止与争议解决</h3>
<p>11.1 本协议的成立、生效、履行，均适用中华人民共和国法律解释。</p>
<p>11.2 用户严重违反本协议、其他AngelEase规则与协议时，经麒运科技及AngelEase确定终止其在本平台的服务，本协议终止；</p>
<p>11.3 本协议更新时，用户因不同意接受变更后的协议自动终止使用本平台时，本协议终止；</p>
<p>11.4 因不可抗力的原因造成本协议不能履行且不能恢复履行时，本协议终止；</p>
<p>11.5 无论本协议因何种原因终止，并不影响本协议终止前已经发生的法律关系的效力；</p>
<p>11.6 如用户在线上或线下与麒运科技签署的任何协议或规则的终止，使得AngelEase用户协议的目的无法实现，则本协议将同时终止。因不可归 责于AngelEase的原因造成本协议相关规则的终止，在协议终止前的行为所导致的任何赔偿和责任，用户必须完全且独立地承担责任。但本协议的终止，不影响融资人与 投资人之间的权利义务关系的履行。</p>
<p>11.7 在履行本协议的过程中，如发生争议，应协商解决。协商不成的，应提交北京仲裁委员会适用北京仲裁委员会仲裁规则项下的简易程序进行仲裁，仲裁裁决为终局的，对双方均有约束力。</p>

<h3>第十二条 附则</h3>
<p>12.1 任何一方未能或延迟行使和/或享受其根据本协议享有的权利和/或利益，不应视为对该等权利和/或利益的放弃，且对该等权利和/或利益的部分行使不应妨碍未来对此等权利和/或利益的行使。</p>
<p>12.2 除非另行明示载明，任何通知将发往您在注册过程中向AngelEase提供的电邮地址、手机号码或直接在AngelEase网站上公告，AngelEase也可以适当的其他方式进行通知。</p>
<p>12.3 用户承诺并同意，在发生并购时，在本协议和所有纳入协议的条款和规则项下的所有或者部分权利和义务，可由AngelEase自行酌情决定向第三方进行转让。</p>