<div>
    <h1 class="text-c">电子签名数字证书用户使用须知</h1>
    <p>用户名：</p>
    <p>证件类型：</p>
    <p>证件号码：</p>
    <p>尊敬的用户：</p>
    <p>&nbsp;&nbsp;电子签名数字证书是北京天威诚信电子商务服务有限公司（以下简称“本公司”）为您颁发的用于识别您身份的数字证书，为确保电子签名数字证书的正确签发和使用，为更好地为您提供规范的服务，保障您的权益，请您于申请电子签名数字证书前，仔细阅读下列使用须知：</p>
    <p>一、电子签名数字证书是指电子签名个人或企业数字证书（以下简称“数字证书”）。</p>
    <p>二、请您按照本公司规定的数字证书申请流程提供有关资料，并保证所填写的注册信息和所提供的资料的真实性、准确性和完整性，否则本公司有权拒绝您的申请请求。</p>
    <p>三、如数字证书信息在数字证书有效期限内变更的，您应当及时书面告知本公司，并终止使用该数字证书。</p>
    <p>四、您已同意本公司向有关部门和个人核实您的信息。本公司有权合法收集、处理、传递及应用您的资料，并按照国家有关规定及本协议的约定对您资料保密。</p>
    <p>五、您独立享有数字证书的使用权，同时因使用数字证书产生的义务、责任由您自行承担。</p>
    <p>六、数字证书应当在有效期限内使用。</p>
    <p>七、数字证书有效期限届满，您需要继续使用的，应当与本公司办理数字证书更新手续。</p>
    <p class="font-b">八、您应当妥善保管数字证书私钥。如因您原因致使数字证书私钥泄露、损毁或者丢失的，损失由您自行承担。</p>
    <p>九、如数字证书私钥在数字证书有效期内损毁、丢失、泄露的，您应当及时向本公司申请办理吊销手续。吊销自手续办妥时起生效。吊销生效前发生的损失由您承担。</p>
    <p>十 、您知悉数字证书私钥已经丢失或者可能已经丢失时，应当及时告知本公司，协助本公司完成吊销该数字证书的工作，并终止使用该数字证书。</p>
    <p>十一、 您有下列情形之一，本公司有权吊销数字证书并不承担任何责任。由此给本公司造成损失的，您应当向本公司承担赔偿责任：</p>
    <p>1、您向本公司提供的资料或者信息不真实、不完整或者不准确的。</p>
    <p>2、数字证书的信息有变更，您未终止使用该数字证书并通知本公司的。</p>
    <p>3、您已知悉数字证书私钥丢失或者可能丢失时，未终止使用该数字证书并通知本公司的。</p>
    <p>4、您超过数字证书的有效期限但仍使用数字证书的。</p>
    <p>5、您将数字证书用于违法、犯罪活动的。</p>
    <p>十二、 因设备故障、电力故障及通讯故障或者电脑病毒、自然灾害等因素造成您损失的，本公司不承担任何责任。</p>
    <p>十三、本公司有下列情形并对您造成损失的，本公司向您承担赔偿责任：</p>
    <p>1、由于本公司原因导致将数字证书签发给您以外的第三方的。</p>
    <p>2、由于本公司原因导致数字证书中的信息错误的。</p>
    <p>3、由于本公司原因导致数字证书私钥被破译的。</p>
    <p>您应当在以上情形出现之日起两年内向本公司提出赔付申请。逾期不申请的，视为您放弃请求本公司赔付的权利。</p>
    <p>十四、您向本公司提出赔付申请时，应当提交下列材料并协助本公司完成相应的调查工作：</p>
    <p>1、能够证明您身份的材料，如：身份证、护照、企业法人营业执照等。</p>
    <p>2、能够证明您遭受损失的材料。</p>
    <p>3、能够证明本公司有过错的材料。</p>
    <p>4、其他应当提交的材料。</p>
    <p>十五、本公司有权以在互联网上公开发布的方式修改本使用须知，如您拒绝修改，应在公布的合理期限内向本公司提出异议并与本公司协商达成一致。否则视为您接受修改。</p>
    <p>您已全文阅读并知悉相关权利义务，同意由本公司为您提供数字证书服务。</p>
    <p class="text-right cmn-padding-r">签字：</p>
    <hr>
    <p>以上须知为由北京天威诚信电子商务服务有限公司认可的标准版本，用户签署时，除用户个人信息外，其所签署的须知与本须知完全一致即为有效。本须知自北京天威诚信电子商务服务有限公司签署后即行生效。</p>
    <p class="text-right">北京天威诚信电子商务服务有限公司（盖章）</p>
</div>