<div >
<h1 class="txt-center">投资人规则
</h1>


<p class="param">麒运科技发展（北京）有限公司（下称“麒运科技”）及AngelEase宜天使™平台（以下简称“AngelEase”）为更好的勤勉尽责，督促投融资双方合法合规开展互联网非公开股权投融资活动、履行约定义务， 特制定并公示《投资人规则》（以下简称“投资人规则”或“本规则”），本投资人规则为麒运科技及AngelEase《用户服务协议》（以下简称“用户协议”）的补充，根据用户协议的约定，本规则一经在AngelEase上公示即对AngelEase用户具有法律约束力。
</p>

<p class="param">本投资人规则的内容与用户协议之约定不一致的，以本规则为准。
</p>

<h3>第一条 实名认证</h3>

<p class="param">1.1投资人应按照AngelEase的实名认证流程，向麒运科技提交真实有效的身份信息，并承担相应法律责任。</p>

<p class="param">1.2麒运科技有权委托第三方对投资人进行符合法律法规要求的实名认证。
</p>

<p class="param">1.3向麒运科技申请实名认证的投资人必须阅读并接受AngelEase《用户服务协议》及《投资风险申明书》。
</p>

<p class="param">1.4未通过AngelEase实名认证的投资人，不得在AngelEase上浏览融资项目的融资信息
</p>


<h3>第二条 合格投资人条件与认证
</h3>

<p class="param">2.1 符合如下全部条件的自然人：
</p>

<p class="param param-txt">2.1.1年龄在18至69岁中国大陆公民；
</p>

<p class="param param-txt">2.1.2非现役军人，非公务员；</p>
<p class="param param-txt">2.1.3符合下列财产/收入条件之一：</p>
<p class="param param-txt-indent">2.1.3.1最近三年个人年均收入不低于30万元人民币或者家庭最近三年家庭年收入不低于60万元人民币；
</p>
<p class="param param-txt-indent">2.1.3.2金融资产不低于100 万元人民币；本条所指的金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。
</p>

<p class="param">2.2 符合以下条件之一的机构：
</p>

<p class="param param-txt">2.2.1公司、企业等机构注册资本超过1000万元人民币；
</p>

<p class="param param-txt">2.2.2公司、企业等机构总资产/管理资产超过3000万元人民币，且能提供相关财产证明；</p>
<p class="param">2.3 合格投资人应该符合相关法律法规中关于合格投资人的规定。投资人有义务向AngelEase提交真实、合法、有效的证明材料，证明其符合合格投资人的法律要求。
</p>
<p class="param">2.4 申请合格投资人认证的投资者应当承担下列责任：</p>
<p class="param param-txt">2.4.1按照麒运科技及AngelEase的要求提供真实、准确和完整的身份信息、财产、收入证明等信息；</p>
<p class="param param-txt">2.4.2保证投资资金来源合法；
</p>
<p class="param param-txt">2.4.3主动了解互联网非公开股权融资项目投资风险，并确认其具有相应的风险认知和承受能力；</p>
<p class="param param-txt">2.4.4相关法律规定、AngelEase平台规则、《合伙协议》、《投资协议》约定的其他义务。</p>
<p class="param">2.5 只有通过AngelEase合格投资人身份认证的投资人，才能对AngelEase上的融资项目进行投资。在预约期投资成功的合格投资人称为跟投人。
</p>

    <h3>第三条 领投人资质与认证
    </h3>

    <p class="param">3.1 领投人是指在项目所在领域有相对丰富经验的投资人，由其指导和带领多名跟投人一同对AngelEase平台推荐项目进行投资。领投人可以是机构或者自然人，自然人领投人应通过AngelEase合格投资人认证。
    </p>

    <p class="param">3.2 自然人领投人需要符合下列条件：

    </p>
    <p class="param param-txt">3.2.1满足自然人合格投资人要求；</p>
    <p class="param param-txt">3.2.2应充分认同麒运科技及AngelEase的发展原则及方向；</p>
    <p class="param param-txt">3.2.3在某个行业或领域有丰富的经验，独立的判断力，丰富的行业资源和影响力，很强的风险承受能力；</p>
    <p class="param param-txt">3.2.4具有投资管理能力以及投后管理能力；</p>
    <p class="param param-txt">3.2.5领投人至少有1个过往股权投资项目已退出，或领投人具有自主成功创业的经验；</p>
    <p class="param param-txt">3.2.6年满18周岁，不超过69周岁的中国公民；</p>
    <p class="param param-txt">3.2.7勤勉尽职，乐于分享。</p>

    <p class="param">3.3 机构领投人需符合下列条件：</p>
    <p class="param param-txt">3.3.1满足机构合格投资人条件；</p>
    <p class="param param-txt">3.3.2应充分认同麒运科技及AngelEase发展原则及方向；</p>
    <p class="param param-txt">3.3.3在某个行业或领域有丰富的经验，独立的判断力，丰富的行业资源和影响力的行业知名机构；</p>
    <p class="param param-txt">3.3.4成立1年及以上的专业投资机构；</p>
    <p class="param param-txt">3.3.5具有投资管理能力以及投后管理能力；</p>
    <p class="param param-txt">3.3.6其他符合AngelEase要求和法律要求的机构。</p>
    <p class="param">3.4 机构领投人需指派代表执行领投人职责。</p>
    <p class="param">3.5 领投人应按照麒运科技及AngelEase的要求提供真实、准确、有效的资质证明、企业信息等，并对此承担所有法律责任。</p>



    <h3>第四条 跟投人的权利及义务
    </h3>

    <p class="param">跟投人是指预约后成功打款到有限合伙企业账户、并按第六条6.1.5的规定进入投资人名单的合格投资人。
    </p>

    <p class="param">4.1跟投人可以享有如下权利：
    </p>
    <p class="param param-txt">4.1.1跟投人与领投人在有限合伙企业中的收益计算方式相同，即除去有限合伙费用、管理费及其他必要的费用外，“同份额同收益权”；</p>
    <p class="param param-txt"> 4.1.2跟投人根据投资过程中的约定获得的增值回报；</p>
    <p class="param param-txt">4.1.3如果跟投人能够为融资项目提供稀缺的重大价值，在成功投资后，可以与融资方自行约定其他合作协议，但不得损害其他投资人的合法权益，并进行信息披露；</p>
    <p class="param param-txt">4.1.4跟投人根据具体协议约定要求融资方或者领投人进行信息披露；</p>
    <p class="param param-txt">4.1.5跟投人对项目的信息披露和领投人的投资管理如存在疑虑可以通过AngelEase发出质询；</p>
    <p class="param param-txt">4.1.6跟投人可以根据投资人规则和《合伙协议》，行使其相应权利；</p>
    <p class="param param-txt">4.1.7跟投人可依法和有限合伙企业在《合伙协议》中约定转让其在有限合伙企业中的份额，跟投人需自行寻找受让对象并承担相应的成本及费用，但不能转给融资项目的竞争方。</p>




    <p class="param">3、互联网非公开股权融资项目适合即使投资失误造成账户资金部分或全部损失、仍不会改变其正常的生活方式或影响其正常生产经营状况的投资人。
    </p>

    <p class="param">本《投资风险申明书》自其在AngelEase官网公布之日起对所有投资人有效，并作为投资人投资过程中签署相关协议的附件，成为相关协议的重要组成部分，与其他部分具有同等法律效力。本申明书并不保证揭示您参与AngelEase宜天使™平台互联网非公开股权融资项目所面临的全部风险。您签署了本申明书即表明您已认真阅读并理解股权投资相关法律法规、AngelEase宜天使™平台互联网非公开股权融资模式，阅读并完全理解AngelEase的平台协议与规则，愿意依法承担相应的投资风险。</p>
    </p>
    <p class="param">4.2跟投人应当承担如下义务：</p>
    <p class="param param-txt"> 4.2.1跟投人应确认《投资人声明》和《投资风险申明书》，承诺符合合格投资人要求，并对投资风险有充分的认识；</p>
    <p class="param param-txt">4.2.2跟投人应按照本规则规定及相关项目协议向领投人、AngelEase平台支付融资项目退出分成；</p>
    <p class="param param-txt">4.2.3跟投人不参与有限合伙企业或公司的重大决策，不进行投资管理。</p>
    <p class="param param-txt">4.2.4跟投人应该遵守投资文件及有限合伙协议中作为一方的所有权利和义务；</p>
    <p class="param param-txt">4.2.5跟投人应承诺配合AngelEase、领投人或领投人委托/指定的第三方在设立有限合伙企业、执行及退出融资项目时的相关法律行为，签署相关文件。</p>
    <p class="param ">4.3 跟投人声明及承诺：</p>
    <p class="param param-txt">4.3.1跟投人应声明并同意放弃其在融资项目中除已投资资金的收益权及知情权以外的其它权利。</p>
    <p class="param param-txt">4.3.2跟投人不参与有限合伙企业实际经营、管理及决策。</p>



    <h3>第五条 领投人的权利及义务
    </h3>
    <p class="param">5.1领投人享有如下权利：</p>
    <p class="param param-txt"> 5.1.1优先看到预热融资项目；</p>
    <p class="param param-txt">5.1.2领投人或领投人委托/指定的第三方负责对融资项目行使管理、监督等权利。管理费视为投资成本，在投资收益中先行扣除。跟投人应向领投人或领投人委托/指定的第三方支付管理费，具体管理费的计算以具体协议为准；</p>
    <p class="param param-txt">5.1.3领投人的投资成绩和回报情况将会成为该投资人在相关领域的投资记录，并向跟投人展示；</p>
    <p class="param param-txt">5.1.4项目融资成功后，领投人可以在AngelEase上以AngelEase认可的方式对自身投资经验和投资案例进行合理的宣传推广；</p>

    <p class="param">5.2领投人应当承担如下义务：</p>
    <p class="param param-txt"> 5.2.1确认领投后，协助融资项目完善融资相关材料、确定投后估值、投资条款和融资额，协助融资方完成本次对跟投人的融资；</p>
    <p class="param param-txt">5.2.2确定领投后，与融资方签订投资意向书并按约定时限支付意向金或者足额投资款到指定账户，在预约结束前不得擅自退出；</p>
    <p class="param param-txt">5.2.3募集成功后，自行成为或者委托/指定第三方成为有限合伙企业中一般合伙人，履行有限合伙企业一般合伙人相关责任和义务；</p>
    <p class="param param-txt"> 5.2.4监督指导、审核融资方按照《投资协议》及时、准确、完整的完成融资项目的信息披露；</p>
    <p class="param param-txt">5.2.5领投人或领投人委托/指定的第三方接受委托应按照《合伙协议》和《投资协议》的约定，采取适当方式代表所有投资人对项目进行投后管理和信息披露。</p>
    <p class="param param-txt">5.2.6根据约定以投资人利益优先、保护投资人的原则代表所有投资人以有限合伙企业的名义与项目方签署《投资协议》；</p>
    <p class="param param-txt">5.2.7根据约定领投人还应代表所有投资人出席股东会或董事会，以投资人的利益为优先，合理评估收益与风险，尽职勤勉的作出最优投资决策，尽最大努力维护投资人合法权益；</p>
    <p class="param param-txt">5.2.8领投人需对融资方核心项目信息有保密义务，因此造成的纠纷由领投人承担；</p>
    <p class="param param-txt">5.2.9领投人不对项目投后管理及项目最终收益承诺保底。</p>



    <h3>第六条 有限合伙企业规则
    </h3>


    <p class="param">6.1 设立有限合伙企业模式的投资规则是指，领投人或领投人委托/指定的第三方应接受跟投人的委托，与跟投人共同成立有限合伙企业，并以该有限合伙企业作为投资人在AngelEase投资融资项目。由领投人或领投人委托/指定的第三方担任该有限合伙企业的普通合伙人，跟投人担任该有限合伙企业的有限合伙人。普通合伙人有权自行或者委托AngelEase协助领投人设立、变更有限合伙企业等后续投后管理工作。</p>

    <p class="param">6.2依据《合伙企业法》和《合伙协议》，领投人或领投人指定/委托的第三方作为有限合伙企业的普通合伙人，并由普通合伙人承担有限合伙企业的管理运营等全部职责。在领投人与普通合伙人不一致的情况下，由领投人与普通合伙人签署一致行动协议，确保有限合伙企业的运营决策与领投人意志保持一致。在项目收益为正值的情况下，跟投人应向领投人或领投人指定/委托的第三方支付融资项目退出收益的百分之二十作为管理费。</p>
    <p class="param">6.3每个融资项目的领投人原则上有一名。领投人对一个融资项目的投资金额通常应不低于该融资项目实际募集金额的百分之五，并且不高于该融资项目实际募集金额的百分之六十。</p>
    <p class="param">6.4普通合伙人代表跟投人对本次融资进行运营管理，跟投人应配合有限合伙企业管理过程中涉及的一切法律事项。如果因为跟投人不配合导致投资延迟或无法正常推进，领投人或领投人委托/指定的第三方有权要求AngelEase取消该跟投人的资格，并保留追偿损失的权利。</p>



    <h3>第七条 投资流程与规则
    </h3>

    <p class="param">7.1 投资流程：
    </p>

    <p class="param param-txt">7.1.1“投资意向期”：领投人选择自己感兴趣的项目，并与融资方深入沟通，对项目进行尽职调查并出具尽调报告或领投理由，确定领投意愿和投资意向主要条款。 </p>
    <p class="param param-txt"> 7.1.2 “预热期”：领投人帮助融资方完善商业计划书、确定具体融资方案、投资意向书条款、募集周期等，领投人协助融资方根据AngelEase要求准备项目展示信息，提交正式上线申请，项目开始在平台上进行预热，合格投资人可以在线关注、约谈项目、参加项目路演（如有）。 </p>
    <p class="param param-txt">7.1.3“预约期” ：预约期即募集期，项目正式开始接受合格投资人在线预约。合格投人可以根据自己的判断预约投资并将投资款项打到约定有限合伙企业的募集账户。 </p>
    <p class="param param-txt"> 7.1.4“募集成功”：当预约金额或者到账金额达到或者超过融资金额100%~130%时，项目即募集成功。募集成功后，融资方有权提前宣布募集结束，停止预约。 </p>
    <p class="param param-txt">7.1.5 “确定投资人名单”：根据时间优先、预约额与融资额最佳匹配的原则确定融资项目最终预约成功的合格投资人名单。预约成功的合格投资人称为跟投人，跟投人将作为有限合伙企业的有限合伙人。 </p>
    <p class="param param-txt">7.1.6 “签约期”：跟投人、领投人签订《合伙协议》；有限合伙企业与项目方签署《投资协议》，协议签署后进行相应的工商变更手续。投资人应于五个工作日内予以配合，否则将被视为违约。项目方、AngelEase有权将其他预约未列入投资人名单的投资人补充为跟投人。 </p>
    <p class="param param-txt">7.1.7 “投资期”：根据《投资协议》的约定，有限合伙企业将投资款项注资到融资方； </p>
    <p class="param param-txt">7.1.8 “投后管理期”：领投人或领投人委托/授权第三方根据《合伙协议》、《投资协议》等相关约定行使投资人权利与义务，对本次投资进行投后管理工作。融资方根据《投资协议》、《融资服务协议》相关约定谨慎对公司进行经营开拓和信息披露等工作； </p>
    <p class="param param-txt">7.1.9 “选择退出”：领投人或领投人委托/授权第三方以投资人的利益为优先，合理评估收益与风险，尽职勤勉的作出最优投资退出决策。根据《合伙协议》、《投资协议》约定分配收益。 </p>
    <p class="param">7.2 预约规则： </p>
    <p class="param param-txt">7.2.1“项目上线后”的预约期原则上不超过180天。 </p>
    <p class="param param-txt">7.2.2互联网非公开股权融资项目募集成功需满足如下任一条件： </p>
    <p class="param param-txt-indent">7.2.2.1预约期届满前，若总预约额等于或高于融资金额则本次融资成功。 </p>
    <p class="param param-txt-indent">7.2.2.2预约期届满时，如果总预约金额超过本次融资金额的80% 但不足100%时，若领投人愿意补足差额，则本轮融资项目募集成功。 </p>
    <p class="param param-txt">7.2.3预约期届满前，若总预约金额高于融资金额时称为超募，当项目超募达到110%~130%，项目方有权在预约届满前停止预约，宣布项目募集成功。 </p>
    <p class="param param-txt">7.2.4预约期届满时，若总预约金额低于本次融资金额的80%，本次股权融资项目募集失败。 </p>
    <p class="param param-txt">7.2.5募集失败的融资项目，融资方可以再对项目进行完善后，向AngelEase申请重新募集。 </p>
    <p class="param param-txt">7.2.6互联网非公开股权融资完成后，融资项目公司为股份有限公司的，其股东人数累计不得超过200人；融资项目公司为有限责任公司或者有限合伙企业的，其股东人数不得超过50人。法律法规另有规定的，从其规定。 </p>
    <p class="param">7.3 投资款支付与退款规则： </p>
    <p class="param param-txt">7.3.1 预约款支付规则：合格投资人在AngelEase平台上点击“预约”融资项目并确认预约意向书后在24小时内打款到指定的有限合伙企业账户，AngelEase以到账时间为准，超时未到账则视为预约失效，在预约期结束前，可以重新进行预约。 </p>
    <p class="param param-txt">7.3.2 领投人投资款支付规则：领投人在投资意向达成后的10~20个工作日之内将款项打到指定的有限合伙企业账户。 </p>
    <p class="param param-txt">7.3.3 退款规则： </p>
    <p class="param">7.3.3.1 项目募集失败后的3~5个工作日内，有限合伙企业将预约全部款项（无息）原路退还到投资人的账户； </p>
    <p class="param">7.3.3.2 项目募集成功后，预约人根据预约规则未能进入投资人名单的，有限合伙企业将于确定投资人名单后3~5个工作日将预约全部款项（无息）退还到投资人的账户。 </p>
    <p class="param">7.4 投资资金流程： </p>
    <p class="param param-txt">7.4.1AngelEase作为居间服务平台，所有投资资金原则上不经过本平台。领投人和跟投人将资金注入到指定的有限合伙企业账户，并以此有限合伙企业的名义注资到融资方并成为融资方的股东，接受投资协议及合伙协议的约束。签约期结束后扣除AngelEase融资服务费用后（如有）注入到融资方。 </p>
    <p class="param param-txt">7.4.2通常情形下，领投人会因融资方需求、领投人的其他协议限制或相关法律法规的约定等，以自身的名义将领投资金注入项目公司。但其仍需签署一致行动协议或领投人承诺函，并受其约束。AngelEase会要求领投人出具打款证明，领投人需对打款证明的真实性承担责任。该打款证明可作为领投人履行出资义务的证明。 </p>



    <h3>第八条 协议签署规则 </h3>
    <p class="param">8.1融资项目在AngelEase上线前，融资方应与领投人达成投资意向线下签订《投资意向协议》； </p>
    <p class="param">8.2当融资方自愿在AngelEase上提交融资项目上线后，如融资方及领投人已经签署了《投资意向书》，则应向AngelEase披露《投资意向书》的主要内容，且不得隐瞒有可能影响跟投人投资决策的重要信息； </p>
    <p class="param">8.3 在“预约期”，跟投人在AngelEase平台上点击预约并签订《预约意向书》； </p>
    <p class="param">8.4 在“签约期”，领投人与跟投人共同线下签署《合伙协议》并变更或成立有限合伙企业；有限合伙企业与融资方线下签署《投资协议》。跟投人需在5~10个工作日内协助完成签约工作，否则视为违约。项目方、AngelEase有权取消投资人的预约资格，将其他预约未列入投资人名单的预约人补充为跟投人。 </p>
    <p class="param">8.5 合伙协议的签署和身份证件的提供需要满足工商变更的要求，否则会影响后续投资流程。 </p>AngelEase会根据工商变更要求对跟投人签署协议进行说明，跟投人需根据AngelEase要求签署相关协议并提供合格的身份证明。 </p>
    <p class="param">8.6《投资协议》的内容应根据相应的《投资意向协议》（如有）拟定。 </p>

    <h3>第九条 违约约定</h3>
    <p class="param">9.1融资项目进入预约期，领投人决定放弃参与本次投资的，融资项目宣告失败，领投人对全体跟投人及融资方承担违约责任。除非领投人可以提出强有力的证明其违约行为是为了保护跟投人的利益。若领投人的违约行为对AngelEase声誉造成不良影响，麒运科技及AngelEase保留对领投人的一切追索权，领投人对全体跟投人及融资方承担违约责任。</p>
    <p class="param">9.2领投人应当按照本协议第七条7.3.2款的要求及时支付投资款，未能及时支付投资款但未影响到后续注资的，经跟投人及项目方认可，不追究其相应责任；当领投人延期支付款项影响到注资到融资方时，领投人需支付每日千分之一的滞纳金，并承担因此对融资方、跟投人、AngelEase的损失。</p>
    <p class="param">9.3参与预约的合格投资人在募集成功后，未宣布投资人名单前要求退出本次投资的，视为投资人违约，AngelEase扣除投资人预约金额百分之十的违约金，将剩余款项（无息）原路返回到投资人账户，融资方可以继续本次募集；跟投人在列投资人名单时要求退出本次投资的，视为投资人违约，将扣除投资人预约金额百分之二十作为违约金，将剩余款项（无息）原路返回退还到跟投人的账户；</p>


    <h3>第十条 附则</h3>
    <p class="param">10.1麒运科技及AngelEase不对融资方及投资人在AngelEase上发布的信息的真实性、准确性、完整性、合法性、及时性或有效性负责，同时不对投资人的投资收益，投资人交易的达成等事项作任何性质的担保或保证。麒运科技或AngelEase不对投资人的投资损失承担任何责任。除另有特殊说明外，麒运科技或AngelEase不以口头、书面或其他任何形式为投资人提供意见或信息。</p>
    <p class="param">10.2本规则有效期限自其在AngelEase上公告之日起生效，至投资人用户资格自愿或被终止之日止。</p>
    <p class="param">10.3 本规则受中华人民共和国现行有效的法律、法规及规范性文件的约束。在本规则执行过程中，若出现与此有关的任何争议，各方应尽量本着友好协商的精神予以协商解决；若各方于三十日内协商不能解决或在此之前任意一方明确表示不同意协商解决的，则任何一方有权将争议提交北京仲裁委员会按照北京仲裁委员会届时有效的仲裁规则项下的简易程序进行仲裁。仲裁裁决是终局的，对双方均有约束力。</p>

</div>