<div id="investorStatement">
<h1 class="head-title">投资人声明</h1>

<h3>尊敬的投资人：</h3>

<p>互联网非公开股权投资属于直接股权投资产品，属于高风险投资品种，与一般债权类理财产品有很较大区别。需要您满足相关法律法规规定和AngelEase平台合格投资人条件，同时要求您具体较高的风险承受能力较高、具备成熟投资经验的特定投资专业人士。只有通过AngelEase合格投资人身份认证的投资人，才能对AngelEase上的融资项目进行投资。为此麒运科技及AngelEase特此要求投资人声明并承诺如下内容并承担相应法律责任。</p>

<p>1、投资人声明并确认满足《投资人规则》第二条中2.1或者2.2条合格投人的条件并承担相关责任。即符合如下全部条件的自然人：</p>
<p class="first-param">1) 年龄在18至69岁中国大陆公民；</p>
<p class="first-param">2) 非现役军人，非公务员；</p>
<p class="first-param">3) 符合下列财产/收入条件之一：</p>
<p class="second-param">（1）最近三年个人年均收入不低于30 万元人民币或者家庭最近三年家庭年收入不低于60万元人民币；</p>
<p class="second-param">（2）金融资产不低于100 万元人民币；本条所指的金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。</p>
<p class="first-param">4) 符合以下条件之一的机构：</p>
<p class="second-param">（1）公司/企业等机构注册资本超过1000 万元人民币；</p>
<p class="second-param">（2）公司/企业等机构总资产/管理资产超过3000万元人民币，且能提供相关财产证明；</p>

<p>2、投资人承诺并保证其提供的所有资料或发布的所有信息是真实、准确、完整的，符合中国各项法律、法规及规范性文件以及本规则，不存在虚假、误导性陈述或重大遗漏，并承诺及时对已提供的资料或发布的信息进行更新、维护和管理。</p>

<p>3、投资人承诺并保证依据自身判断对融资项目做出独立的投资决定、审慎发出投资意向。投资人承诺其所发出的投资意向为其真实的、不可撤销的意思表示，保证依据其发出的投资意向履行合同义务。投资人保证依法、依约完成其通过使用AngelEase提供的服务而达成的各项交易。</p>

<p>4、投资人承诺并保证其已充分了解并知晓投资项目的风险（具体风险参见《投资风险申明书》），其将合理评估自身的投资认知能力与风险承受能力，理性选择合适的投资方式和投资项目，且自行承担该投资行为造成的后果和风险。</p>

<p>投资人承诺并保证：若其违反上述承诺和保证而给麒运科技或AngelEase造成损失的，投资人同意对麒运科技及AngelEase因此而遭受的损失承担相应的赔偿责任。</p>

<p>AngelEase保留请投资人提供关于个人年收入、家庭净资产或家庭年收入符合上述要求的证明文件和其他条件的权力。</p>

<p class="right-param">有限合伙人：<span class="underline"></span></p>
<p class="right-param">
	<span class="underline dateStr">2016</span><!-- 年
	<span class="underline">09</span>月
	<span class="underline">06</span>日
</p> -->
</div>