<div id="investmenTriskStatement">
<h1 class="txt-center">借记卡快捷支付服务协议</h1>



<p class="param">快捷支付服务协议（以下简称“本协议”）是宜信惠民投资管理（北京）有限公司（以下简称“惠民”）与宜信惠民投资管理（北京）有限公司 用户(以下简称“用户”或“您”)就宜信惠民投资管理（北京）有限公司快捷支付服务（以下简称“本服务”）的使用等相关事项所订立的有效合约。 用户通过网络页面点击确认或以其他方式选择接受本协议，即表示用户与宜信惠民投资管理（北京）有限公司已达成协议并同意接受本协议的全部约定内容。</p>

<p class="param">在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任意内容，或者无法准确理解本协议任何条款的含义，请不要进行后续操作。</p>


<p class="param">1.在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任意内容，或者无法准确理解本协议任何条款的含义，请不要进行后续操作。 </p>

<p class="param">2.您确认，您选择使用的本服务要求您提供个人的支付信息，您需保证您所提供的所有信息是真实的、合法的、正确的、完整的,并 使用本人该银行卡且未侵犯任何第三方合法权益，否则因此造成惠民、持卡人损失的，您应负责赔偿并承担全部法律责任，包括但不限于冻结您全部或部分惠民账户 (含该账户之关联账户)及资金、从您的前述惠民账户中扣除相应的款项等。。本协议所指支付信息是指您使用本服务时需要提供的个人信息，包括但不限于账户 名、密码、个人姓名、身份证号码、银行卡号、手机号码等。</p>

<p class="param">3.您同意，为了提供本服务的技术需要，我们有权采集、获取或在系统内保存您的部分支付信息，以供后续向您持续性地提供相应服务。</p>

<p class="param">4.我们将严格确保您的个人信息和支付信息的安全。</p>

<p class="param">5.您知晓，您如使用本服务进行支付的，应当在确认支付金额后输入密码进行支付。您认可和同意：输入密码即视为您确认交易和交 易金额并已不可撤销地向我们的支付系统发出指令，我们有权根据您的指令委托银行或第三方支付机构从您绑定的银行卡中将您确认的交易资金划扣给收款人。您不 应以非本人意愿交易或其他任何原因要求退款或承担其他责任。</p>

<p class="param">6.您承诺，对使用本服务过程中您发出的所有指令的真实性、有效性承担全部责任；我们依照您的指令进行操作的一切风险由您自行承担。</p>

<p class="param">7.您认可，您使用本服务所涉及的账户的使用记录数据、交易金额数据等均以我们系统平台记录的数据为准。</p>

<p class="param">8.您保证，不向其他任何人泄露该支付信息。您知晓，您应妥善保管银行卡、卡号、密码、身份证号码、手机号码以及您的账号、密 码、数字证书等与银行卡或与您的支付账户有关的一切信息。如您遗失银行卡、泄露账户密码或相关信息的，您应及时通知发卡行及/或我们，以减少可能发生的损 失。因泄露密码、数字证书、丢失银行卡等导致的损失需由您自行承担。</p>

<p class="param">9.您认可，在我们有合理理由怀疑您提供的资料错误、不实、过时或不完整的情况下，本公司有权暂停或终止向您提供部分或全部本服务，您将承担因此产生的一切责任，公司对此不承担任何责任。</p>

<p class="param">10.您认可，出现下列情况之一的，我们有权暂停或终止向您提供部分或全部本服务，您将承担因此产生的一切责任，公司对此不承担任何责任：</p>

<p class="param">11.其他AngelEase无法预见、无法避免或无法控制的风险。</p>

	<p>（1）将本服务用于非法目的； </p>
	<p>（2）违反本协议的约定； </p>
	<p>（3）违反“惠民”和/或“惠民”关联公司网站的条款、协议、规则、通告等相关规定及您与前述主体签署的任一协议，而被上述任一主体终止提供服务的；</p>
	<p>（4）“惠民”认为向您提供本服务存在风险的；</p>
	<p>（5）您的银行卡有效期届满（如有）</p>

<p class="param">12.如您发现有他人冒用或盗用您的账户及密码或任何其他未经合法授权之情形时，应立即以书面方式通知本公司并要求本公司暂停 本服务。我们将积极响应您的要求，但您理解，对您的要求采取行动需要合理期限，在此之前，本公司对已执行的指令及(或)所导致的您的损失不承担任何责任。 </p>

<p class="param">13.若您的支付信息变更而您未及时更新资料，导致本服务无法提供或提供时发生任何错误，您不得将此作为取消交易、拒绝付款的理由，您将承担因此产生的一切后果，本公司不承担任何责任。</p>

<p class="param">14.您使用本服务时同意并认可，可能由于银行本身系统问题、银行相关作业网络连线问题或其他不可抗拒因素，造成本服务无法提 供。您确保您所输入的您的资料无误，如果因资料错误造成本公司于上述异常状况发生时，无法及时通知您相关交易后续处理方式的，本公司不承担任何损害赔偿责 任。</p>

<p class="param">15.您同意，基于运行和交易安全的需要，本公司有权暂停提供或者限制本服务部分功能,或提供新的功能，在减少、增加或者变化任何功能时，只要您仍然使用本服务，表示您仍然同意本协议或者变更后的协议。 </p>
<p class="param">16.您同意，本公司有权随时对本协议内容进行单方面的变更，并以在本网站公告的方式予以公布，无需另行单独通知您；若您在本 协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的协议内 容，您应停止使用本服务。</p>
<p class="param">17.本协议内容包括协议正文及所有惠民已经发布的或将来可能发布的惠民服务的使用规则。所有规则为本协议不可分割的一部分，与协议正文具有相同法律效力。</p>
<p class="param">18.本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。 </p>
<p class="param">19.本协议产生之争议，双方应当友好协商解决，无法达成一致的，不论争议金额大小，任何一方均可提交北京仲裁委员会适用北京仲裁委员会仲裁规则下的简易程序在北京进行仲裁。仲裁裁决是终局的，对双方均有约束力。</p>
<p class="param">20.本协议未尽事宜，您需遵守宜信惠民投资管理（北京）有限公司网站上公布的《宜信惠民投资管理（北京）有限公司服务协议》及相关规则。</p>
</div>